{
  "termsAndPolicy": "Termos e Política de privacidade",
  "termsText":"Termos e manifesto",
  "policyText":"Política de privacidade",
  "AgreeText":"Por favor considere que ao se inscrever, você está concordando com nosso Política de privacidade e",
  "Manifesto": "Manifesto.",
  "policyIntro1":"Na Eureka, acessível em www.eureka.club, uma das nossas principais prioridades é a privacidade dos nossos visitantes. Este documento de Política de Privacidade contém tipos de informações que são coletadas e registradas pela Eureka e como as usamos.",
  "policyIntro2":"Se você tiver perguntas adicionais ou precisar de mais informações sobre nossa Política de Privacidade, não hesite em nos contatar em ",
  "policyIntro3":"Esta Política de Privacidade se aplica apenas às nossas atividades online e é válida para as usuárias de nossa plataforma com relação às informações que compartilharam e/ou coletaram no Eureka. Esta política não se aplica a nenhuma informação coletada offline ou por outros canais que não esta plataforma. Nossa Política de Privacidade foi criada com a ajuda do ",
  "linkPolicyGenerator":"Gerador de Política de Privacidade Gratuito",
  "titles1To4":"<h2>Consentimento</h2>                <p>Ao usar nossa plataforma, você concorda com nossa Política de Privacidade e seus termos.</p>                <h2>Informações que coletamos</h2>                <p>As informações pessoais que você deve fornecer e os motivos pelos quais solicitamos a você fornecê-las são mencionados no momento em que solicitamos que você forneça tais informações pessoais.</p>                <p>Se você entrar em contato conosco diretamente, poderemos receber informações adicionais sobre você, como seu nome, endereço de e-mail, número de telefone, conteúdo da mensagem e/ou anexos que você nos enviar e qualquer outra informação que você optar por fornecer.</p>                <p>Quando você crie uma conta em nossa plataforma, solicitamos suas informações de contato, incluindo seu nome, endereço de e-mail e país.</p>                <h2>Como usamos suas informações</h2>                <p>Usamos as informações que coletamos de várias maneiras, incluindo:</p>                <ul>                <li>Fornecer, operar e manter nossa plataforma.</li>                <li>Melhorar, personalizar e expandir nossa plataforma.</li>                <li>Entenda e analise como nossa plataforma é usada.</li>                <li>Desenvolver novos recursos e funcionalidades.</li>                <li>Comunicar-se com você, inclusive para suporte técnico, para fornecer atualizações e outras informações relacionadas à nossa plataforma e para fins educacionais e promocionais.</li>                <li>Para enviar e-mails</li>                <li>Encontre e evite fraudes</li>                </ul>                <h2>Arquivos de log</h2>                <p>O Eureka segue um procedimento padrão para usar arquivos de log. Esses arquivos registram as pessoas quando elas visitam sites. Todas as empresas de hospedagem fazem isso e faz parte da análise dos serviços em nuvem. As informações coletadas pelos arquivos de log incluem endereços de protocolo de Internet (IP), tipo de navegador, provedor de serviços de Internet (ISP), carimbo de data e hora, páginas de referência/saída e possivelmente o número de cliques. Eles não estão vinculados a nenhuma informação que seja pessoalmente identificável. O objetivo das informações é analisar tendências, administrar o site, rastrear o movimento das usuárias na plataforma e coletar informações demográficas.</p>",  "title5":"Cookies",
  "title5P1":"Eureka usa alguns 'cookies'. Esses cookies são usados ​​para armazenar informações, incluindo as preferências dos usuários e as páginas da plataforma que o usuário acessou ou visitou. As informações são usadas para otimizar a experiência do usuário, personalizando o conteúdo do nosso site com base no tipo de navegador do usuário e/ou outras informações.", 
  "title5P2":"Para obter informações mais gerais sobre cookies, você pode ",
  "LinkTitle5P2":"ler o artigo Cookies no site Gerar Política de Privacidade.",
  "titles6To7":"<h2>Anúncios e publicidade</h2>                <p>A Eureka não usa servidores de anúncios ou redes de anúncios de terceiros. Você não encontrará anúncios direcionados em nossa plataforma. Não compartilhamos ou vendemos nenhum de seus dados a terceiros e/ou anunciantes.</p>            <h2>Direitos de proteção de dados GDPR</h2>                  <p>Gostaríamos de ter certeza de que você está ciente de todos os seus direitos de proteção de dados. Toda pessoa tem direito ao seguinte:</p>               <ul><li>O direito de acesso: você tem o direito de solicitar cópias de seus dados pessoais. Podemos cobrar uma pequena taxa por este serviço.</li><li>O direito à retificação: Você tem o direito de solicitar que corrijamos qualquer informação que você acredite ser imprecisa. Você também tem o direito de solicitar que completemos as informações que você acredita estarem incompletas.</li><li>O direito de apagar: Você tem o direito de solicitar que apaguemos seus dados pessoais, sob certas condições.</li><li>O direito de restringir o processamento: Você tem o direito de solicitar que restrinjamos o processamento de seus dados pessoais, sob certas condições.</li><li>O direito de restringir o processamento: Você tem o direito de solicitar que restrinjamos o processamento de seus dados pessoais, sob certas condições.</li><li>O direito à portabilidade de dados: Você tem o direito de solicitar que transfiramos os dados que coletamos para outra organização, ou diretamente para você, sob</li><li>Se você fizer uma solicitação, temos um mês para responder.</li></ul>",  "title7P2":"Se desejar exercer algum destes direitos, pode contactar-nos em",
  "title8":"<h2>Crianças</h2>  <p>Outra de nossas prioridades é proteger as crianças enquanto usam a Internet. Incentivamos os pais e responsáveis ​​a observar, participar e/ou monitorar e orientar sua atividade online.</p><p>A Eureka não coleta intencionalmente nenhuma informação de identificação pessoal de crianças menores de 13 anos. Se você acredita que seu filho ou filha forneceu esse tipo de informação em nossa plataforma, recomendamos que você entre em contato conosco imediatamente e faremos o possível para remover imediatamente essas informações de nossos registros.</p>"
}