{
    "lbl1H":"Cansou das interações sem sentido nas redes sociais?",
    "lbl1B":"Ative sua mente com seu próximo livro ou filme, e senti-pensar sobre um tema que importa.",
    
    "lbl2H":"Crie 'Momentos Eureka' com Inteligência Artificial",
    "lbl2B":"''Momentos Eureka' são revelações individuais inspiradas por livros e filmes. Use nossa ferramenta de inteligência artificial para visualizar e compartilhar suas reflexões por meio de imagens únicas.",
  
    "lbl3H":"Junte-se a um Clube de Leitura e Cinema",
    "lbl3B":"Nossos Clubes são viagens de descoberta coletiva sobre os temas atuais que estão moldando nosso mundo. É o espaço perfeito para ter discussões profundas e construtivas em um ambiente seguro, livre de julgamentos e críticas.",
  
    "lbl4H":"Crie sua Lista Anual de Livros Lidos e Filmes Assistidos",
    "lbl4B":"Mantenha um registro de suas explorações literárias e cinematográficas. Cada livro lido e filme assistido é armazenado na sua lista, permitindo um acompanhamento do seu ano.",
  
    "lbl5":"Junte-se à mais de 1000 pessoas na nossa comunidade",
    
    "lbl6":"Para Quem é a Eureka?",
    "lbl7":"Para quem quer se conectar com pessoas apaixonadas por justiça social, que buscam ser agentes de mudança positiva e contribuir para um futuro melhor.",
    "lbl8":"Para quem quer expandir horizontes, ama leitura, filmes e aprendizado.",
    "lbl9":"Para quem busca um ambiente seguro e livre de julgamentos. Um espaço onde suas ideias são valorizadas e as conversas são construtivas.",
    "lbl10":"Para quem busca ler e assistir mais obras com autoria latino-americana.",
    "lbl11":"Para quem quer se aprofundar em temas contemporâneos.",
    "lbl12":"Para quem quer entender como temas como a tecnologia e a IA impactam suas vidas, suas comunidades e o mundo.",
    "lbl13":"Para quem não aguenta mais participar de debates nas mídias sociais que frequentemente acabam em brigas, desrespeito e agressividade.",
  
    "lbl14":"Ainda tem dúvidas?",
  
    "lbl15H":"O acesso à Eureka é gratuito?",
    "lbl15B":"O acesso à Eureka e a participação na maioria dos nossos Clubes de Leitura e Cinema são gratuitos. Oferecemos uma ampla variedade de Clubes, incluindo alguns pagos que proporcionam experiências adicionais e conteúdos exclusivos.",
  
    "lbl16H":"Como funcionam os Clubes de Leitura e Cinema da Eureka?",
    "lbl16B":"Um Clube de Leitura e Cinema na Eureka é uma experiência coletiva onde exploramos um tema atual através de livros e filmes selecionados. Inclui encontros virtuais mensais, discussões assíncronas e muito mais para enriquecer seu conhecimento e contribuir para a mudança social.",
  
    "lbl17H":"A Eureka oferece acesso gratuito aos livros e filmes recomendados?",
    "lbl17B":"Sempre que possível, oferecemos acesso a filmes por meio de parcerias especiais e quando o conteúdo é de domínio público. No entanto, não fornecemos regularmente livros ou filmes gratuitos. Facilitamos recomendações sobre onde você pode encontrar os livros e filmes selecionados para que cada pessoa da nossa comunidade busque acessá-los por seus próprios meios.",
  
    "lbl18H":"Como são selecionados os livros e filmes para cada Clube de Leitura e Cinema?",
    "lbl18B":"Os conteúdos são cuidadosamente selecionados pela nossa equipe multidisciplinar para garantir uma rica experiência de aprendizado. Buscamos obras que sejam relevantes para os temas contemporâneos e aproveitamos para dar visibilidade a obras de autoria latino-americana e/ou grupos historicamente marginalizados.",
  
    "lbl19H":"É necessário ter conhecimentos prévios antes de participar de um Clube de Leitura e Cinema?",
    "lbl19B":"Não, não é necessário ter conhecimentos prévios sobre os temas que tratamos, como feminismo e tecnologia. A Eureka acolhe tanto pessoas iniciantes quanto especialistas, proporcionando um espaço inclusivo para aprender, compartilhar e expandir seus horizontes em qualquer área de interesse.",
  
    "lbl20H":"O que é um 'Momentos Eureka' e por que se faz com inteligência artificial?",
    "lbl20B":"Um 'Momento Eureka' é a sua reflexão pessoal após ler um livro ou assistir a um filme. Dizemos que é uma revelação individual que pode ajudar a transformar o entendimento coletivo. Inspirada por metodologias de educação popular, a Eureka permite que você crie uma imagem com a ajuda da inteligência artificial para ilustrar e compartilhar o seu 'Momento Eureka'.",
  
    "lbl21H":"Como posso manter um registro dos livros e filmes que li e assisti?",
    "lbl21B":"Você pode organizar facilmente os livros e filmes que leu ou assistiu a cada ano com a nossa função “Meus Livros e Filmes”. Para adicioná-los a esta lista anual, basta clicar em 'Adicionar à minha lista' na página da obra e selecionar o ano em que a leu ou assistiu.",
  
    "lbl22H":"O que são os resumos de áudio na Eureka?",
    "lbl22B":"Os resumos de áudio que oferecemos na Eureka são versões condensadas de livros, que ajudam a captar as ideias principais das obras em destaque em 15-20.",
  
    "lbl23H":"A Eureka organiza encontros online ou presenciais?",
    "lbl23B":"Atualmente, nossas atividades são todas online, mas estamos abertas a organizar encontros presenciais no futuro, dependendo do interesse e disponibilidade das pessoas que participam do Clube.",
  
    "lbl24H":"O que é a minha Mediateca?",
    "lbl24B":"Sua Mediateca é um espaço pessoal onde se reúnem suas contribuições e descobertas. Aqui você encontra seus 'Momentos Eureka', os Clubes dos quais participou e um registro dos livros e filmes que explorou ou salvou para mais tarde. Também é o lugar para compartilhar sobre si mesmo e seguir outros membros da comunidade.",
  
    "lbl25H":"A Eureka é acessível internacionalmente?",
    "lbl25B":"Com certeza! A Eureka é uma comunidade digital e está aberta a participantes de todo o mundo. Atualmente, nosso conteúdo e discussões estão disponíveis em espanhol, português e inglês, mas estamos expandindo nossa acessibilidade linguística constantemente.",
  
    "lbl26H":"O que é o podcast Momento Eureka?",
    "lbl26B":"Momento Eureka é o nosso podcast que convida a explorar e refletir sobre temas sociais e científicos. Acessível e dinâmico, é ideal para quem quer entender os assuntos atuais que estão moldando o nosso mundo.",
  
    "lbl27H":"Qual é a política de moderação e uso de dados na Eureka?",
    "lbl27B":"Nosso Manifesto detalha os princípios que orientam nossa comunidade, incluindo a moderação e o uso de dados. Ao se juntar à Eureka, você concorda em compartilhar certas informações pessoais, as quais protegemos cuidadosamente e nunca compartilhamos com terceiros sem o seu consentimento.",
  
    "lbl28":"Está esperando o quê?",
    
    "lbl29":"Chegou a hora de encontrar sua comunidade e expandir seus horizontes! Se inscreve na Eureka para aprender, refletir e debater com uma comunidade exclusiva.",
  
    "lbl30":"Eureka é o primeiro Clube de Leitura e Cinema focado em justiça social para a América Latina! Nossa curadoria é realizada por uma equipe multidisciplinar de especialistas em ciências sociais, tecnologia, literatura e cinema. Aqui, aprofundamos em assuntos atuais que estão moldando nosso mundo, como tecnologia, meio ambiente e feminismo, de forma acessível e dinâmica.",

    "lbl31":"Eureka me proporcionou uma jornada incrível de aprendizado e reflexão sobre justiça social. Participar do Clube me fez repensar minha visão de mundo. Recomendo a todos que desejam expandir seus horizontes e agir em prol da justiça.",
    "lbl32":"Participar do clube foi uma das melhores decisões que já tomei. Os temas me ajudaram a compreender como podemos construir um mundo mais justo e sustentável. Cada livro recomendado inspirou mudanças em minha vida pessoal e profissional.",
    "lbl33":"A Eureka é uma comunidade incrível! Eu tinha algumas dúvidas sobre como um homem poderia se encaixar em um espaço voltado para o feminismo, mas logo percebi que era um lugar de aprendizado e crescimento para todos.",
  
    "subscription":"Eu quero me cadastrar"
  }
  