{
  "indexTitle": "Eureka: Leia, assista e discuta livros, filmes e documentários online",
  "indexDescription": "Descubra, experimente e discuta livros, filmes e documentários sobre assuntos que lhe interessem. Junte-se à Eureka para fazer parte da maior comunidade de livros do mundo!",
  "manifestTitle": "O Manifesto Eureka - Junte-se a nós hoje - Eureka",
  "manifestDescription": "Visite nossa página de manifesto para testemunhar por que Eureka existe, nosso propósito, os princípios para construir nossa comunidade e por que as pessoas devem se preocupar com Eureka.",
  "aboutTitle": "Perguntas Frequentes (FAQ) - Eureka",
  "aboutDescription": "Você pode ter algumas perguntas sobre a plataforma Eureka e seus recursos. Visite nossa página de FAQ hoje para encontrar respostas para as perguntas mais frequentes.",
  "aboutUsTitle": "Conheça a equipe - Quem somos nós - Eureka",
  "aboutUsDescription": "Conheça as pessoas! Somos uma equipe de pessoas afins - especialistas em tecnologia, desenvolvimento e design, cinema e documentário e uma série de outras disciplinas.",
  "policyTitle": "Política de Privacidade - Eureka",
  "policyDescription": "Esta política de privacidade define como a Eureka coleta, usa, divulga e compartilha informações pessoais e como as protegemos. Leia antes de ingressar na Eureka.",
  "postTitle": "Momento Eureka",
  "postTitle1": "para gerar consciência social.",
  "postDescription": "Combine inteligência artificial com livros e filmes para apoiar suas reflexões e gerar um mundo mais consciente.",
  "workTitle": "Leia o livro ou assista ao filme completo",
  "workTitle1": "e chat online - Eureka",
  "workDescription": "Junte-se ao Eureka para discutir",
  "workDescription1": "com nossa comunidade online de pessoas curiosas e críticas.",
  "cycleTitle": "Participe do nosso Clube temático sobre",
  "cycleTitle1": "em colaboração com",
  "cycleDescription": "Junte-se à discussão Eureka para discutir",
  "topicsTitle": "Aprenda sobre",
  "topicsTitle1": "com livros, filmes e documentários",
  "topicsDescription": "Verificar livros e filmes como",
  "topicsDescription1": "e nossos Clubes como"
}
