
{
  "readingsClubsTitle":"Clubes",
  "readingsClubsDescription":"Clubes de leitura e cinema",
  "titlePage":"Clubes de Leitura e Cinema: ",
  "titlePage1":"Reconstruindo Imaginários Coletivos e Comunidades Pró-Sociais",
  "text1":"Desde a sua fundação em 2022, a Eureka tem colaborado com organizações proeminentes, desde organizações da sociedade civil como a ‘EQUIS Justicias para las Mujeres’ no México até instituições acadêmicas como a MIT Press nos Estados Unidos, para organizar vários Clubes de Leitura e Cinema, cada um com objetivos e necessidades exclusivas.",
  "text2":"Nossa metodologia inovadora combina entretenimento educativo, educação popular e IA para criar espaços que conectem as pessoas e promovam a empatia, o conhecimento e as comunidades pró-sociais, que são essenciais para impulsionar a ação em direção a uma mudança social significativa. Para isso, aproveitamos o poder dos livros e filmes para refletir, debater e agir coletivamente sobre questões sociais críticas.",
  "text3":"Aqui estão alguns exemplos de Clubes recentes que exploraram questões críticas, como feminismo, política e justiça climática.",
  "text4":"Entre em contato conosco para organizar seu próprio Clube de Leitura e Cinema: ",
  "text5":"ou pelo email: ",
  "text6":"<a style='color: black !important;'href='https://www.eureka.club/cycle/35'>(Re)Imaginando Tecnologias: Caminhos para o Futuro</a>",
  "text7":"Este clube combina ficção científica, tecnologia e justiça social para explorar novas perspectivas sobre o futuro. Em parceria com o Instituto Da Hora (IDH), o clube oferece um espaço gratuito de aprendizado, troca e co-criação, com obras cuidadosamente selecionadas para estimular discussões críticas e criativas. A proposta inclui narrativas diversas, desde distopias até utopias, priorizando autoras e autores de contextos sociais variados para enriquecer o diálogo sobre tecnologia e sociedade. O clube desafia as visões dominantes do Norte Global ao apresentar histórias que ampliam horizontes e estimulam a criação de futuros mais inclusivos, éticos e sustentáveis.",
  "text8":"Parceria: Instituto Da Hora e Data-Pop Alliance.",
  "text9":"Língua: Português",
  "text10":"Duração: Dezembro 2024 - Março 2025",
  "text11":"<a style='color: black !important;'href='https://www.eureka.club/cycle/34'>Em Busca de Direitos Humanos na Era da Inteligência Artificial</a>",
  "text12":"Esse Clube explorou como reprogramar algoritmos para proteger os direitos humanos e como a inteligência artificial está moldando a nossa sociedade a partir de discussões sobre discriminação algorítmica, desigualdades de gênero na tecnologia e as implicações da adoção acelerada da inteligência artificial em todo o mundo. Discutimos ideias e soluções para construir um futuro mais justo na era digital para aprender, refletir e debater sobre possíveis soluções que garantam justiça, ética e integridade humana no avanço da tecnologia.",
  "text13":"Parceria: DW Akademie.",
  "text14":"Língua: Espanhol",
  "text15":"Duração: Dezembro 2024 - Janeiro 2025",
  "text16":"<a style='color: black !important;'href='https://www.eureka.club/cycle/28'>Clube de Leitura e Cinema Político do Juliano Medeiros</a>",
  "text17":"Este Clube político, conduzido por uma das mais importantes lideranças da esquerda brasileira - o cientista político, ex-presidente do PSOL e coordenador da campanha de Lula em 2022 Juliano Medeiros, discute que futuro nos espera, não como um mero exercício retórico pessimista, mas, sim, como uma exploração de diferentes possibilidades baseadas em literatura, cinema e muita prática política. Cada mês, exploramos um novo tema estrutural através de um livro e um filme cuidadosamente selecionados – e de uma conversa exclusiva com o Juliano. Cada mês aborda um subtema relacionado ao tópico político: A Crise do Capitalismo, Desafios da Crise Climática, A Era da Infocracia e O Futuro da Democracia, na intenção de co-construir um amanhã mais esperançoso e politicamente engajado.  ",
  "text18":"Parceria: Juliano Medeiros e Instituto Futuro.",
  "text19":"Língua: Português",
  "text20":"Duração: Janeiro - Abril 2024",
  "text21":"<a style='color: black !important;'href='https://www.eureka.club/cycle/31'>Contando Feminicídios com Catherine D'Ignazio</a>",
  "text22":"O Clube discutiu o livro “Contando Feminicídios: Feminismo de Dados em Ação”, escrito pela Professora do MIT Catherine D’Ignazio. A obra documenta o trabalho criativo, intelectual e emocional de ativistas de dados através das Américas, em sua busca por preencher a lacuna institucional na contagem de feminicídios e assassinatos relacionados a gênero. Um dos principais argumentos do livro é que não são as pessoas que trabalham com ciência de dados, think tanks, filosofia, estudos críticos de dados, engenharia ou elaboração de políticas públicas que estão desenvolvendo as abordagens mais sofisticadas para o uso ético de dados em benefício público, mas sim ativistas feministas de dados de base, predominantemente da América Latina, que estão na vanguarda da ética de dados a serviço da justiça.",
  "text23":"Parceria: Catherine D'Ignazio, Dados Contra o Feminicídio, Data + Feminism Lab, Data-Pop Alliance, Data Feminism Network, com apoio do MIT Press.",
  "text24":"Línguas: Português, Inglês, Espanhol",
  "text25":"Duração: Maio - Agosto 2024",
  "text26":"<a style='color: black !important;'href='https://www.eureka.club/cycle/26'>Tecnologia Sob Lentes Feministas</a>",
  "text27":"Com apoio da Patrick J. McGovern Foundation, Data-Pop Alliance e Eureka reuniram mais de 600 participantes em português, inglês e espanhol para estudar perspectivas críticas sobre tecnologia e nosso futuro. Ao longo de três meses, o Clube promoveu debates potentes sobre o papel da tecnologia nas lutas feministas interseccionais. Discutimos como ferramentas tecnológicas podem tanto reforçar quanto combater desigualdades de gênero, raça e classe, analisando desde os vieses embutidos em algoritmos até os dilemas éticos da inteligência artificial e suas implicações para o futuro da humanidade.",
  "text28":"Parceria: Data-Pop Alliance, com apoio da Fundação Patrick J. McGovern.",
  "text29":"Línguas: Português, Inglês, Espanhol",
  "text30":"Duração: Janeiro - Abril 2024",
  "text31":"<a style='color: black !important;'href='https://www.eureka.club/cycle/21'>Perspectivas feministas na moderação de conteúdo nas redes sociais</a>",
  "text32":"Moderar o não moderar? Essa é a pergunta que moveu nosso ciclo de debates sobre a moderação de conteúdo online, uma prática cada vez mais central — e controversa — na era das grandes plataformas digitais. Durante oito semanas, mergulhamos em debates sobre quem modera, com quais critérios, e com quais consequências — especialmente para ativistas, artistas e vozes feministas. A partir de uma perspectiva interseccional, discutimos desde as formas como a misoginia se reproduz via moderação até os riscos da censura para quem luta por justiça social. O ciclo também incluiu um encontro presencial na Cidade do México para fortalecer redes e imaginar juntas como seriam espaços feministas digitais mais justos e seguros.",
  "text33":"Parceria: EQUIS Justicia para las Mujeres com apoio da Fundação Mozilla",
  "text34":"Língua: Espanhol",
  "text35":"Duração: Agosto-Outubro 2022",
  "text36":"Ser Água",
  "text37":"Este clube convida ao questionamento das narrativas dominantes sobre a água e a transformar a relação que temos com ela. Mais do que um problema, a água reflete desigualdades e disputas de poder. Através de obras cuidadosamente selecionadas, exploramos como o acesso à água é mediado por interesses políticos e econômicos, debatendo quem a controla, quem se beneficia e quem sofre com sua escassez. O ciclo propõe uma reconexão com a água, incentivando um olhar crítico e ativo sobre sua presença em nossas vidas, suas implicações sociais e ambientais e as responsabilidades daqueles que a administram.",
  "text38":"Parceria: El Día Después com apoio da Fundação Mozilla",
  "text39":"Língua: Espanhol",
  "text40":"Duração: Março-Agosto 2022",
  "text41":"Ecosense & Ecosensibility: Pensar mudanças climáticas através da literatura",
  "text42":"Este clube explora o papel da literatura na sensibilização e na ação contra as mudanças climáticas. O aquecimento global, a poluição e a destruição ambiental exigem respostas imediatas, mas para que a transformação seja duradoura, é essencial unir políticas ambientais a uma educação crítica e sensível. Através de obras como Flight Behavior (2012), de Barbara Kingsolver, e uma seleção de documentários e ensaios, refletimos sobre o poder da ecoficção e da ecocrítica para evitar que as novas gerações sucumbam à resignação e ao desalento. O clube convida você a ler, questionar e agir na luta por um futuro sustentável.",
  "text43":"Parceria: Rodrigo Jalal (high school teacher) com apoio da Fundação Mozilla",
  "text44":"Língua: Inglês",
  "text45":"Duração: Fevereiro-Abril 2022",
  "text46":"O Conto da Aia e a Tautologia do Patriarcado Distópico",
  "text47":"Este clube traz o livro The Handmaid’s Tale, de Margaret Atwood, para refletir sobre os perigos do presente e as possibilidades do futuro. A ficção científica, e especialmente as distopias, nos ajudam a enxergar os caminhos que devemos evitar e os mundos que podemos construir. A partir da leitura coletiva do romance e de materiais intertextuais complementares, exploram-se questões de gênero, poder e justiça, buscando inspiração para novas formas de resistência e transformação. A literatura nos convida a sentir e pensar de maneira mais profunda e crítica—e este clube é um espaço para que essa sensibilidade se traduza em ação.",
  "text48":"Parceria: Rodrigo Jalal (high school teacher) com apoio da Fundação Mozilla",
  "text49":"Língua: Inglês",
  "text50":"Duração: Dezembro 2021-Fevereiro 2022",
  "text51":"O capitalismo das redes: vício, desinformação e violência",
  "text52":"Este clube discutiu o impacto das redes sociais na sociedade contemporânea, analisando como seus modelos de monetização contribuem para a desinformação, a polarização e até a violência no mundo físico. Em um cenário onde 95% da população conectada utiliza essas plataformas — e onde, na América Latina, o tempo médio de uso é o mais alto do mundo — as redes sociais se tornaram a principal fonte de informação política e cívica, muitas vezes à custa da democracia. Por meio de documentários, um filme de ficção e leituras complementares, este ciclo levou à reflexão sobre questões urgentes: a monetização impulsiona a dependência? Como as redes sociais amplificam discursos de ódio? O que é o capitalismo de vigilância e como ele molda nossas interações? A partir dessas discussões, buscamos compreender os desafios digitais da atualidade e imaginar respostas mais justas e responsáveis para o futuro.",
  "text53":"Parceria: Data-Pop Alliance com apoio da Fundação Mozilla",
  "text54":"Língua: Espanhol",
  "text55":"Duração: Novembro-Dezembro 2021",
  "text56":"Novas Justiças",
  "text57":"Este Clube privado foi um espaço seguro de reflexão sobre alternativas de justiça, explorando casos reais e fictícios por meio de documentários, séries, filmes e livros e promovendo um diálogo aberto e crítico sobre os caminhos para novas formas de justiça. Diante do aumento da violência contra as mulheres e de políticas que criminalizam movimentos feministas e enfraquecem instituições, as respostas estatais seguem focadas no punitivismo, em vez de prevenção, proteção e reparação. Este clube buscou ampliar o debate sobre justiça desde uma abordagem feminista e interseccional.",
  "text58":"Parceria: EQUIS Justicia para las Mujeres com apoio da Fundação Mozilla",
  "text59":"Língua: Espanhol",
  "text60":"Duração: Outubro-Novembro 2021",
  "text61":"Gênero e violencia",
  "text62":"Durante a pandemia, este clube propôs uma reflexão sobre as duas emergências que marcaram a vida das mulheres na América Latina: a COVID-19 e a violência de gênero. A partir da análise de filmes e documentários como Ko’olel, Las tres muertes de Marisela Escobedo, Las elegidas e Inconcebible, discutimos por que a violência contra as mulheres não apenas persiste, mas cresce, e como as respostas estatais continuam pautadas no punitivismo, ignorando a prevenção, a proteção e a diversidade das experiências femininas. Com mediação da equipe da EQUIS Justicia para las Mujeres, o clube buscou repensar o que entendemos por justiça — e o que seria necessário para garantir uma justiça que realmente proteja.",
  "text63":"Parceria: EQUIS Justicia para las Mujeres com apoio da Fundação Mozilla",
  "text64":"Língua: Espanhol",
  "text65":"Duração: Março-Abril 2021"
}
