{
    "title page":"Spinardi",
    "club title": "Com amor, Spinardi",
    "club dates":"14 de fevereiro a 30 de junho de 2025",
    "fully written":"Na era das redes sociais e likes vazios, encontre um espaço de conexões reais e discussões profundas no Clube de Leitura e Cinema!",
    "written":"O tempo está acabando! Inscreva-se antes que as vagas terminem!",
    "title question":"Por que fazer parte do Clube?",
    "lbl1H":"Curadoria exclusiva",
    "lbl1B":"Livros e filmes selecionados com cuidado para explorar o tema do Clube sob diversas perspectivas, combinando excelência e profundidade.",
    "lbl2H":"Conversas e encontros especiais com criadores",
    "lbl2B":"Participe de conversas exclusivas com os criadores do Clube e convidades especiais, trazendo insights únicos para enriquecer os debates. Prepare-se para surpresas inspiradoras!",
    "lbl3H":"Uma comunidade com interesses em comum",
    "lbl3B":"Junte-se a uma comunidade que compartilha seus interesses e valores. Nunca mais se sinta sozinha(o) após ler um livro ou assistir a um filme  aqui, as reflexões ganham força em coletivo.",
    "lbl4H":"Experiência de aprendizagem guiada",
    "lbl4B":"Receba resumos em texto e áudio, cronogramas personalizados e lembretes práticos para organizar sua jornada de aprendizado tudo adaptado à sua rotina.",
    "lbl5H":"Funcionalidades exclusivas com IA",
    "lbl5B":"Experimente os inovadores 'Momentos Eureka', imagens criadas com inteligência artificial que transformam suas reflexões em experiências visuais únicas.",
    "sub title club Schedule":"Programação do Clube: obras que vão transformar suas ideias",
    "sub title invest in yourself":"Invista em você: escolha seu plano",
    "btn to sign up":"QUERO ME INSCREVER AGORA!",
    "btn exclusive club":"GARANTA SUA VAGA NESTE CLUBE EXCLUSIVO!",
    "sub title join people":"Junte-se a mais de 2000 pessoas na nossa comunidade.",
    "card header 1":"Professora do MIT, Estados Unidos",
    "card content 1":"A Eureka promove um ambiente que incentiva tanto a reflexão quanto a ação coletiva para a mudança social.",
    "card header 2":"Marketing, Brasil",
    "card content 2":"Eureka me proporcionou uma jornada incrível de aprendizado e reflexão sobre justiça social. Participar do Clube me fez repensar minha visão de mundo. Recomendo a todos que desejam expandir seus horizontes e agir em prol da justiça.",
    "card header 3":"Empreendedor Social, México",
    "card content 3":"Empreendedor Social, México O Clube me ajudou a entender os círculos viciosos que moldam nossa era: da maximização de lucros pelas big techs à polarização e degradação do processo político. Foi uma experiência transformadora para compreender as raízes da crise social e política.",
    "card club cost per month 4":"Por mês",
    "card header 4":"Pagamento facilitado em até 4 parcelas.",
    "card Club cost 1 payment 5":"A vista",
    "lbl cost and payment":"Inclui acesso completo ao Clube, conteúdos exclusivos e uma comunidade incrível para trocar ideias! *Não inclui os livros e filmes.",
    "lbl button cost and payment":"não perca tempo: garanta sua vaga no clube hoje!",
    "card header 5":"Economize pagando à vista.",
    "club description":"Perguntas frequentes: tudo o que você precisa saber sobre o Clube",
    "acd title 1":"Qual o tema do Clube?",
    "acd title 2":"Qual a duração do Clube?",
    "acd title 3":"Como funciona o Clube?",
    "acd title 4":"Preciso comprar os livros e filmes?",
    "acd title 5":"Quem escolhe os livros e filmes do Clube?",
    "acd title 6":"Vou conhecer os criadores do Clube? Os encontros são online ou presenciais?",
    "acd title 7":"Como a Eureka protege meus dados?",
    "acd title 8":"Como posso entrar em contato para mais informações?",
    "acd dates of Club 1":"O Clube de Leitura e Cinema “Com amor, Spinardi” é um espaço único para para quem deseja conversar sobre o amor em suas diversas formas. Inspirado nas músicas de Spinardi, tanto da sua  trajetoria  como o Haikaiss quanto de seu novo álbum solo, este clube conecta literatura, cinema e musica para explorar como nossa visao sobre o amor evoluiu-do passado ao presente, e como podemos sonhar com futuros mais afetivos e inclusivos.",
    "acd dates of Club 2":"Este Clube acontecerá, com encontros mensais e discussões contínuas.",
    "acd dates of Club 3":"O Clube é uma experiência coletiva que explora temas relevantes por meio de livros e filmes. Inclui encontros virtuais mensais, discussões assíncronas e atividades exclusivas para aprofundar o aprendizado e promover a mudança social.",
    "acd dates of Club 4":"Sim, os livros e filmes não estão incluídos no valor do Clube. Facilitamos recomendações e, quando possível, oferecemos cupons de desconto para ajudar você a adquiri-los de forma acessível.",
    "acd dates of Club 5":"Nossa equipe multidisciplinar escolhe os conteúdos com cuidado para garantir uma experiência rica e relevante. Damos destaque a temas contemporâneos, além de valorizar autores latino-americanos e grupos historicamente marginalizados.",
    "acd dates of Club 6":"Sim! Você poderá interagir com os criadores do Clube durante encontros virtuais ao vivo e, em alguns casos, presenciais em São Paulo. ",
    "acd dates of Club 7":"Respeitamos sua privacidade e seguimos os princípios detalhados em nosso Manifesto. Ao se juntar à Eureka, você concorda em compartilhar certas informações pessoais, as quais protegemos cuidadosamente e nunca compartilhamos com terceiros sem o seu consentimento.",
    "acd dates of Club 8":"Estamos disponíveis para ajudar! Entre em contato pelo e-mail hola@eureka.club e nossa equipe responderá rapidamente.",
    "footer Club title":"O que você está esperando para começar?",
    "footer Club sub title 1":"É hora de se conectar, refletir e crescer junto com uma comunidade inspiradora!",
    "footer Club sub title 2":"O Clube de Leitura e Cinema “Com Amor, Spinardi” começa em:",
    "footer Club sub title 3":"Eureka é o primeiro Clube de Leitura e Cinema por justiça social da América Latina! Durante a duração do Clube, você recebe dicas de livros e filmes incríveis sobre o tema do Clube, perfeitos para aprender, refletir e debater na nossa comunidade exclusiva."


    
   
    
}