{
  "lbl1H":"Tired of meaningless interactions on social media?",
  "lbl1B":"Activate your mind with your next book or movie, to think and feel about a topic that matters.",
  
  "lbl2H":"Create 'Eureka Moments' with Artificial Intelligence",
  "lbl2B":"'Eureka Moments' are personal revelations inspired by books and movies. Use our artificial intelligence tool to visualize and share your reflections through unique images.",

  "lbl3H":"Join a Book and Movie Club",
  "lbl3B":"Our Clubs are collective discovery journeys about current topics shaping our world. It's the perfect space for deep and constructive discussions in a safe environment, free from judgments and criticisms.",

  "lbl4H":"Create Your Annual List of Books and Movies",
  "lbl4B":"Keep a record of your literary and cinematic explorations. Each read book and watched movie is neatly stored in your list, allowing you to personally track your learning and entertainment journey throughout the year.",

  "lbl5":"Join over 1000 people in our community",
  
  "lbl6":"Who’s Eureka for?",
  "lbl7":"For those who want to connect with people passionate about social justice, seeking to be agents of positive change and contribute to a better future.",
  "lbl8":"For those who wish to expand horizons, and love reading, films, and learning.",
  "lbl9":"For those looking for a safe and judgment-free environment. A space where your ideas are valued and conversations are constructive.",
  "lbl10":"For those who want to read and watch more works by Latin American authors.",
  "lbl11":"For those who wish to delve into contemporary topics.",
  "lbl12":"For those interested in understanding how topics like technology and AI impact their life, their community, and the world.",
  "lbl13":"For those who no longer want to engage in social media debates that often end in fights, disrespect, and aggression.",

  "lbl14":"FAQ",

  "lbl15H":"Is access to Eureka free?",
  "lbl15B":"Access to Eureka and participation in many of our Book and Movie Clubs are free. We offer a wide variety of Clubs, including some that are paid, which provide additional experiences and exclusive content.",

  "lbl16H":"How do Eureka's Book and Movie Clubs work?",
  "lbl16B":"A Book and Movie Club on Eureka is a collective experience where we explore a trending topic through selected books and films. It includes monthly virtual meetings, asynchronous discussions, and much more to enrich your knowledge and contribute to social change.",

  "lbl17H":"Does Eureka provide free access to recommended books and films?",
  "lbl17B":"Whenever possible, we offer access to films through special collaborations and when the content is in the public domain. However, we do not regularly provide free books or films. We facilitate recommendations on where you can find the selected books and films so that each person in our community is responsible for accessing them on their own.",

  "lbl18H":"How are the books and films for each Reading and Film Club selected?",
  "lbl18B":"The contents are carefully selected by our multidisciplinary team to ensure a rich learning experience. We look for contents that are relevant to contemporary issues and take the opportunity to highlight works by Latin American authors and directors, and/or by historically marginalized groups.",

  "lbl19H":"Is prior knowledge needed before joining a Book and Movie Club?",
  "lbl19B":"No, prior knowledge of the topics we will discuss, for example feminism and technology, is not necessary. Eureka welcomes both beginners and experts, providing an inclusive space to learn, share, and expand your horizons in any area of interest.",

  "lbl20H":"What is a 'Eureka Moment' and why is it done with artificial intelligence?",
  "lbl20B":"An 'Eureka Moment' is your personal reflection after reading a book or watching a movie. We say it is an individual revelation that can help transform collective understanding. Inspired by popular education methodologies, Eureka allows you to create an image with the help of artificial intelligence to illustrate and share your 'Eureka Moment'.",

  "lbl21H":"How can I keep track of the books and films I have read and watched?",
  "lbl21B":"You can easily organize the books and films you have read or watched each year with our “My Books and Movies” feature. To add them to your annual list, simply click on 'Add to my Books and Movies' on the page of the work and select the year you read or watched it.",

  "lbl22H":"What are the audio summaries?",
  "lbl22B":"The audio summaries that we offer on Eureka are condensed versions of books, which help you grasp the main ideas of the featured works in just 15-20 minutes.",

  "lbl23H":"Does Eureka organize online or face-to-face meetings?",
  "lbl23B":"Currently, our activities are all online, but we are open to organizing face-to-face meetings in the future, depending on the interest and availability of Club participants.",

  "lbl24H":"What is my Mediatheque?",
  "lbl24B":"Your Mediatheque is a personal space to gather your contributions and discoveries. Here you can find your 'Eureka Moments', the Clubs you have participated in, and a record of the books and films you have explored or saved for later. It is also the place to share about yourself and follow other community members.",

  "lbl25H":"Is Eureka accessible internationally?",
  "lbl25B":"Absolutely! Eureka is a digital community and is open to participants from all over the world. Currently, our content and discussions are available in Spanish, Portuguese, and English, but we are constantly expanding our language accessibility.",

  "lbl26H":"What is the Eureka Moment podcast?",
  "lbl26B":"The Eureka Moment is our podcast that invites you to explore and reflect on social and scientific issues. Accessible and dynamic, it is ideal for those who want to delve into the current issues that shape our world.",

  "lbl27H":"What is Eureka's moderation policy and data usage?",
  "lbl27B":"Our Manifesto details the principles that guide our community, including moderation and data usage. By joining Eureka, you agree to share certain personal information, which we carefully protect and never share with third parties without your consent.",

  "lbl28":"What are you waiting for?",
  
  "lbl29":"The time has come to find your community and expand your horizons! Join Eureka to learn, reflect, and debate with an exclusive community.",

  "lbl30":"Eureka is the first Book and Film Club focused on social justice! Our curation is carried out by a multidisciplinary team of experts in social sciences, technology, literature, and cinema. Here we delve into current issues shaping our world, such as technology, the environment, and feminism, in an accessible and dynamic way.",

  "lbl31":"Eureka has provided me with an incredible journey of learning and reflection on social justice. Taking part in the Club has made me rethink my worldview. I recommend it to anyone who wants to expand their horizons and act for justice.",
  "lbl32":"Joining the club was one of the best decisions I've ever made. The themes helped me understand how we can build a fairer and more sustainable world. Each recommended book has inspired changes in my personal and professional life.",
  "lbl33":"Eureka is an incredible community! I had some doubts about how a man could fit into a space focused on feminism, but I soon realized that it was a place of learning and growth for everyone.",
  
  "subscription":"I want to register"
}
