{
  "meta:readingsClubsTitle":"Clubs",
  "meta:readingsClubsDescription":"Book and movie clubs",
  "titlePage":"Book and Movie Clubs: ",
  "titlePage1":"Rebuilding Collective Imaginaries and Pro-Social Communities",
  "text1":"Since its founding in 2022, Eureka has partnered with prominent organizations that range from civil society organizations like ‘EQUIS Justicias para las Mujeres’ in Mexico to academic institutions like MIT Press to organize multiple Book & Movie Clubs, each with unique objectives and needs",
  "text2":"Our innovative methodology blends edutainment, popular education, and AI to create spaces that build human connections while fostering empathy, understanding, and a pro-social communities, which are essential to  drive action and meaningful social change. To do so, we leverage the power of books and movies to empower, inspire and prompt constructive dialogues.",
  "text3":"Here are a few examples of recent Clubs that explored critical topics such as feminism, politics, and climate justice:",
  "text4":"Get in touch with us to organize your own Book and Film Club: ",
  "text5":"or via email: ",
  "text6":"<a style='color: black !important;'href='https://www.eureka.club/cycle/35'>(Re)Imagining Technologies: Pathways to the Future</a>",
  "text7":"This club combines science fiction, technology, and social justice to explore new perspectives on the future. In partnership with the Instituto Da Hora (IDH), the club provides a free space for learning, exchange, and co-creation, featuring carefully selected works that encourage critical and creative discussions. The selection includes a variety of narratives, from dystopias to utopias, prioritizing authors from diverse social backgrounds to enrich the dialogue on technology and society. The club challenges dominant Global North perspectives by presenting stories that broaden horizons and inspire the creation of more inclusive, ethical, and sustainable futures.",
  "text8":"Partners: Instituto Da Hora and Data-Pop Alliance.",
  "text9":"Language: Portuguese",
  "text10":"Duration: December 2024 - March 2025",
  "text11":"<a style='color: black !important;'href='https://www.eureka.club/cycle/34'>In Search of Human Rights in the Age of Artificial Intelligence</a>",
  "text12":"This club explored how to reprogram algorithms to protect human rights and how artificial intelligence is shaping our society through discussions on algorithmic discrimination, gender inequalities in technology, and the implications of the accelerated adoption of artificial intelligence worldwide. We discussed ideas and solutions to build a fairer future in the digital age, learning, reflecting, and debating about possible solutions that ensure justice, ethics, and human integrity in technological advancement.",
  "text13":"Partner: DW Akademie.",
  "text14":"Language: Spanish",
  "text15":"Duration: December 2024 - January 2025",
  "text16":"<a style='color: black !important;'href='https://www.eureka.club/cycle/28'>Juliano Medeiros’ Political Book and Movie Club</a>",
  "text17":"This political club, led by one of the most prominent figures of the Brazilian left—political scientist, former PSOL president, and Lula’s 2022 campaign coordinator, Juliano Medeiros—discusses what the future holds for us. Not as a mere pessimistic rhetorical exercise, but as an exploration of different possibilities based on literature, cinema, and strong political practice. Each month, we explore a new structural theme through a carefully selected book and film, along with an exclusive conversation with Juliano. Each month focused on a subtheme related to a political issue: The Crisis of Capitalism, The Challenges of the Climate Crisis, The Age of Infocracy, and The Future of Democracy, aiming to co-build a more hopeful and politically engaged tomorrow.",
  "text18":"Partners: Juliano Medeiros and Instituto Futuro.",
  "text19":"Language: Portuguese",
  "text20":"Duration: January - April 2024",
  "text21":"<a style='color: black !important;'href='https://www.eureka.club/cycle/31'>Counting Feminicide with Catherine D’Ignazio</a>",
  "text22":"This club discussed the book “Counting Feminicides: Data Feminism in Action”, written by MIT professor Catherine D’Ignazio. The book documents the creative, intellectual, and emotional work of data activists across the Americas in their struggle to fill the institutional gap in counting feminicides and gender-related murders. One of the book's main arguments is that the most sophisticated approaches to the ethical use of data for public good are not being developed by data scientists, think tanks, philosophers, critical data studies scholars, engineers, or policymakers. Instead, grassroots feminist data activists—primarily from Latin America—are at the forefront of data ethics in the service of justice.",
  "text23":"Partners: Catherine D'Ignazio, Datos Contra el Feminicidio, Data + Feminism Lab, Data-Pop Alliance, Data Feminism Network, with the support of MIT Press.",
  "text24":"Languages: Portuguese, English, Spanish",
  "text25":"Duration: May - August 2024",
  "text26":"<a style='color: black !important;'href='https://www.eureka.club/cycle/24'>Technology Through Feminist Lenses</a>",
  "text27":"With support from the Patrick J. McGovern Foundation, Data-Pop Alliance and Eureka brought together over 600 participants in Portuguese, English, and Spanish to explore critical perspectives on technology and our future. Over the course of three months, the Club sparked powerful conversations on the role of technology in intersectional feminist struggles. We discussed how technological tools can both reinforce and challenge inequalities related to gender, race, and class—diving into algorithmic biases and the ethical dilemmas of artificial intelligence and their implications for humanity’s future.",
  "text28":"Partners: Data-Pop Alliance, with support from the Patrick J. McGovern Foundation",
  "text29":"Languages: Portuguese, English, Spanish",
  "text30":"Duration: January - April 2024",
  "text31":"<a style='color: black !important;'href='https://www.eureka.club/cycle/21'>Feminist Perspectives on Content Moderation on Social Media</a>",
  "text32":"To moderate or not to moderate? That was the central question driving our debate series on online content moderation — a practice that has become increasingly important and controversial in the era of major digital platforms. Over eight weeks, we explored who moderates, by what standards, and with what consequences — particularly for activists, artists, and feminist voices. From an intersectional perspective, we discussed how misogyny can be reinforced through moderation, and the risks of censorship for those fighting for social justice. The cycle also included an in-person gathering in Mexico City to strengthen networks and collectively imagine what safer, fairer feminist digital spaces could look like.",
  "text33":"Partners: EQUIS Justicia para las Mujeres, with support from the Mozilla Foundation",
  "text34":"Language: Spanish",
  "text35":"Duration: August - October 2022",
  "text36":"Being Water",
  "text37":"This club invites us to question dominant narratives about water and to transform our relationship with it. More than just a 'problem', water reflects deep inequalities and power struggles. Through carefully selected works, we explored how access to water is shaped by political and economic interests — debating who controls it, who benefits, and who suffers from its scarcity. The cycle encourages a reconnection with water, promoting a critical and active perspective on its presence in our lives, its social and environmental implications, and the responsibilities of those who manage it.",
  "text38":"Partners: El Día Después, with support from the Mozilla Foundation",
  "text39":"Language: Spanish",
  "text40":"Duration: March - August 2022",
  "text41":"Ecosense & Ecosensibility: Addressing Climate Change through Literature",
  "text42":"This club explored the role of literature in raising awareness and inspiring action against climate change. Global warming, pollution, and environmental destruction demand urgent responses — but lasting change also requires a fusion of environmental policy and critical, empathetic education. Through works like Flight Behavior (2012) by Barbara Kingsolver, along with a curated selection of documentaries and essays, we reflected on the power of ecofiction and ecocriticism to prevent younger generations from falling into resignation or despair. The club invited participants to read, reflect, and take action in the fight for a sustainable future.",
  "text43":"Partners: Rodrigo Jalal (educator), with support from the Mozilla Foundation",
  "text44":"Language: English",
  "text45":"Duration: February - April 2022",
  "text46":"The Handmaid’s Tale and the Tautology of the Dystopian Patriarchy",
  "text47":"This club uses Margaret Atwood’s The Handmaid’s Tale to reflect on the dangers of the present and the possibilities of the future. Science fiction — and especially dystopias — helps us see the paths we must avoid and the worlds we can build. Through the collective reading of the novel and complementary intertextual materials, we explored themes of gender, power, and justice, seeking inspiration for new forms of resistance and transformation. Literature invites us to feel and think more deeply and critically — and this club served as a space where that sensibility could turn into action.",
  "text48":"Partners: Rodrigo Jalal (educator), with support from the Mozilla Foundation",
  "text49":"Language: English",
  "text50":"Duration: December 2021 - February 2022",
  "text51":"Networks’ Capitalism: Addiction, Disinformation, and Violence",
  "text52":"This club explored the impact of social media on contemporary society, analyzing how monetization models contribute to disinformation, polarization, and even real-world violence. In a world where 95% of the connected population uses these platforms — and where Latin America has the highest average usage — social media has become the main source of political and civic information, often at the expense of democracy. Through documentaries, a fiction film, and complementary readings, this cycle invited participants to reflect on urgent questions: Does monetization drive addiction? How do social networks amplify hate speech? What is surveillance capitalism, and how does it shape our interactions? These discussions aimed to deepen our understanding of today's digital challenges and imagine more just and responsible responses for the future.",
  "text53":"Partners: Data-Pop Alliance, with support from the Mozilla Foundation",
  "text54":"Language: Spanish",
  "text55":"Duration: November - December 2021",
  "text56":"New Justices",
  "text57":"This private club offered a safe space for reflecting on alternative forms of justice, exploring both real and fictional cases through documentaries, series, films, and books, while fostering open and critical dialogue about new paths toward justice. In the face of rising violence against women and policies that criminalize feminist movements and weaken institutions, state responses continue to focus on punitive approaches rather than prevention, protection, and reparation. This club aimed to expand the conversation around justice from a feminist and intersectional perspective.",
  "text58":"Partner: EQUIS Justicia para las Mujeres, with support from the Mozilla Foundation",
  "text59":"Language: Spanish",
  "text60":"Duration: October - November 2021",
  "text61":"Gender and Violence",
  "text62":"During the pandemic, this club invited participants to reflect on the two overlapping emergencies that shaped the lives of women across Latin America: COVID-19 and gender-based violence. Through the analysis of films and documentaries such as Ko’olel, Las tres muertes de Marisela Escobedo, Las elegidas, and Inconcebible, we explored why violence against women not only persists but continues to grow — and how state responses remain rooted in punitive logic, neglecting prevention, protection, and the diverse experiences of women. Moderated by the team from EQUIS Justicia para las Mujeres, the club aimed to rethink our understanding of justice — and what it would take to ensure a justice that truly protects.",
  "text63":"Partnership: EQUIS Justicia para las Mujeres, with support from the Mozilla Foundation",
  "text64":"Language: Spanish",
  "text65":"Duration: March - April 2021"
}
