{
    "title page":"Spinardi",
    "club title": "With love spinardi",
    "club dates":"February 14 - June 30, 2025",
    "fully written":"In the age of social media and empty likes, find a space for genuine connections and deep discussions in the Book and Movie Club!",
    "written":"Time is running out! Sign up before it’s gone!",
    "title question":"Why join the Club?",
    "lbl1H":"Exclusive curation",
    "lbl1B":"Books and films carefully selected to explore the Club's theme from diverse perspectives, combining excellence and depth.",
    "lbl2H":"Special conversations and meetings with creators",
    "lbl2B":"Participate in exclusive conversations with the Club’s creators and special guests, bringing unique insights to enrich the discussions. Get ready for inspiring surprises!",
    "lbl3H":"A community with shared interests",
    "lbl3B":"Join a community that shares your interests and values. Never feel alone again after reading a book or watching a movie  here, reflections gain power collectively.",
    "lbl4H":"Guided learning experience",
    "lbl4B":"Receive text and audio summaries, personalized schedules, and practical reminders to organize your learning journey  all adapted to your routine.",
    "lbl5H":"Exclusive AI-powered features",
    "lbl5B":"Discover the innovative 'Eureka Moments,' AI-generated images that turn your reflections into unique visual experiences.",
    "sub title club Schedule":"Club Schedule: content that will transform your ideas",
    "sub title invest in yourself":"Invest in yourself: choose your plan",
    "btn to sign up":"I WANT TO SIGN UP NOW!",
    "btn exclusive club":"SECURE YOUR SPOT IN THIS EXCLUSIVE CLUB!",
    "sub title join people":"Join over 2,000 people in our community.",
    "card header 1":"MIT Professor, United States",
    "card content 1":"Eureka provides an environment that encourages both reflection and collective action for social change.",
    "card header 2":"Marketing, Brazil",
    "card content 2":"Eureka offered me an incredible journey of learning and reflection about social justice. Joining the Club made me rethink my worldview. I recommend it to anyone who wants to expand their horizons and act for justice.",
    "card header 3":"Social Entrepreneur, Mexico",
    "card content 3":"The Club helped me understand the vicious cycles shaping our era: from Big Tech’s profit maximization to polarization and the degradation of political processes. It was a transformative experience to comprehend the roots of the social and political crisis.",
    "card club cost per month 4":"Monthly",
    "card header 4":"Flexible payment in up to 4 installments.",
    "card Club cost 1 payment 5":"One-time payment",
    "card header 5":"Save by paying upfront.",
    "lbl cost and payment":"Includes full access to the Club, exclusive content, and an amazing community to share ideas!*Books and movies are not included.",
    "lbl button cost and payment":"don’t waste time: secure your spot in the club today!",
    "club description":"Frequently Asked Questions: everything you need to know about the Club",
    "acd title 1":"What is the theme of the Club?",
    "acd title 2":"How long does the Club last?",
    "acd title 3":"How does the Club work?",
    "acd title 4":"Do I need to purchase the books and films?",
    "acd title 5":"Who selects the books and films for the Club?",
    "acd title 6":"Will I meet the Club’s creators? Are the meetings online or in-person?",
    "acd title 7":"How does Eureka protect my data?",
    "acd title 8":"How can I contact you for more information?",
    "acd dates of Club 1":"The “With Love, Spinardi” Book and Film Club is a unique space for those who want to talk about love in its different forms. Inspired by Spinardi's songs from his career Haikaiss and his new album, this club connects literature, film and music to explore how our view of love has evolved, from the past to the present, and how we can dream of a better future.  emotional and inclusive.",
    "acd dates of Club 2":"This Club will take place with monthly meetings and ongoing discussions.",
    "acd dates of Club 3":"The Club is a collective experience that explores relevant topics through books and films. It includes monthly virtual meetings, asynchronous discussions, and exclusive activities to deepen learning and promote social change.",
    "acd dates of Club 4":"Yes, books and films are not included in the Club fee. We provide recommendations and, whenever possible, offer discount coupons to help you access them affordably.",
    "acd dates of Club 5":"Our multidisciplinary team carefully selects the content to ensure a rich and relevant experience. We highlight contemporary topics and prioritize authors from Latin America and historically marginalized groups.",
    "acd dates of Club 6":"Yes! You’ll have the chance to interact with the Club’s creators during live virtual meetings and, in some cases, in-person events in São Paulo.",
    "acd dates of Club 7":"We respect your privacy and follow the principles detailed in our Manifesto. By joining Eureka, you agree to share certain personal information, which we carefully protect and never share with third parties without your consent.",
    "acd dates of Club 8":"We’re here to help! Reach out to us at hola@eureka.club, and our team will respond promptly.",
    "footer Club title":"What are you waiting for?",
    "footer Club sub title 1":"It’s time to connect, reflect, and grow with an inspiring community!",
    "footer Club sub title 2":"The “With Love, Spinardi” Reading and Cinema Club starts at:",
    "footer Club sub title 3":"Eureka is the first Book and Movie Club for social justice in Latin America! During the Club’s duration, you’ll receive incredible book and film recommendations related to the Club’s theme perfect for learning, reflecting, and debating within our exclusive community."
}
