{
    "lbl1H":"¿Te cansaste de las interacciones sin sentido en las redes sociales?",
    "lbl1B":"Activa tu mente con tu próximo libro o película, y senti-pensar sobre un tema que importa.",
    
    "lbl2H":"Crea ‘Momentos Eureka’ con Inteligencia Artificial",
    "lbl2B":"'Momentos Eureka' son revelaciones personales inspiradas por libros y películas. Utiliza nuestra herramienta de inteligencia artificial para visualizar y compartir tus reflexiones a través de imágenes únicas.",
  
    "lbl3H":"Únete a un Club de Lectura y Cine",
    "lbl3B":"Nuestros Clubs son viajes de descubrimiento colectivo sobre los temas actuales que moldean nuestro mundo.  Es el espacio perfecto para tener discusiones profundas y constructivas en un ambiente seguro, libre de juicios y críticas.",
  
    "lbl4H":"Crea tu Lista Anual de Libros Leídos y Películas Vistas",
    "lbl4B":"Mantén un registro de tus exploraciones literarias y cinematográficas. Cada libro leído y película vista se almacena en tu lista, permitiéndote llevar un seguimiento personal de tu año.",
  
    "lbl5":"Únete a más de 1000 personas en nuestra comunidad",
    
    "lbl6":"¿Para quién es Eureka?",
    "lbl7":"Para quienes quieran conectar con personas apasionadas por la justicia social, que buscan ser agentes de cambio positivo y contribuir a un futuro mejor.",
    "lbl8":"Para quienes deseen expandir horizontes, y sean amantes de la lectura, películas y el aprendizaje.",
    "lbl9":"Para quienes busquen un ambiente seguro y libre de juicios. Un espacio donde tus ideas son valoradas y las conversaciones son constructivas.",
    "lbl10":"Para quienes quieran leer y ver más obras de autoría latinoamericana.",
    "lbl11":"Para quienes deseen profundizar en temas contemporáneos.",
    "lbl12":"Para quienes tengan interés en comprender cómo temas como la tecnología y la IA impactan su vida, su comunidad y el mundo.",
    "lbl13":"Para quienes ya no quieran participar en debates en redes sociales que a menudo terminan en peleas, falta de respeto y agresividad.",
  
    "lbl14":"¿Tienes dudas?",
  
    "lbl15H":"¿El acceso a Eureka es gratuito?",
    "lbl15B":"El acceso a Eureka y la participación en muchos de nuestros Clubs de Lectura y Cine son gratuitos. Ofrecemos una amplia variedad de Clubs, incluyendo algunos que son de pago, los cuales proveen experiencias adicionales y contenidos exclusivos.",
  
    "lbl16H":"¿Cómo funcionan los Clubs de Lectura y Cine de Eureka?",
    "lbl16B":"Un Club de Lectura y Cine en Eureka es una experiencia colectiva donde exploramos un tema de actualidad a través de libros y películas seleccionados. Incluye encuentros mensuales virtuales, discusiones asincrónicas y mucho más para enriquecer tu conocimiento y contribuir al cambio social.",
  
    "lbl17H":"¿Eureka proporciona acceso gratuito a los libros y películas recomendados?",
    "lbl17B":"Siempre que es posible, ofrecemos acceso a películas a través de colaboraciones especiales y cuando el contenido es de dominio público. Sin embargo, no proporcionamos libros o películas gratuitos regularmente. Facilitamos recomendaciones sobre dónde puedes encontrar los libros y películas seleccionados para que cada persona de nuestra comunidad busque acceder a ellos por sus propios medios.",
  
    "lbl18H":"¿Cómo se seleccionan los libros y películas para cada Club de Lectura y Cine?",
    "lbl18B":"Los contenidos son cuidadosamente seleccionados por nuestro equipo multidisciplinario para garantizar una rica experiencia de aprendizaje. Buscamos obras que sean relevantes para los temas contemporáneos y aprovechamos para darle visibilidad a obras de autoría latinoamericana, y/o grupos históricamente marginalizados.",
  
    "lbl19H":"¿Es necesario tener conocimientos previos antes de unirse a un Club de Lectura y Cine?",
    "lbl19B":"No, no es necesario tener conocimientos previos sobre los temas que tratamos, como feminismo y tecnología. Eureka acoge tanto a personas principiantes como expertas, proporcionando un espacio inclusivo para aprender, compartir y expandir tus horizontes en cualquier área de interés.",
  
    "lbl20H":"¿Qué es un 'Momentos Eureka' y porque se hace con inteligencia artificial?",
    "lbl20B":"Un 'Momento Eureka' es tu reflexión personal trás leer un libro o ver una película. Decimos que es una revelación individual que puede ayudar a transformar el entendimiento colectivo.  Inspirada por metodologías de educación popular, Eureka te permite crear una imagen con la ayuda de inteligencia artificial para ilustrar y compartir tu ‘Momento Eureka’.",
  
    "lbl21H":"¿Cómo puedo llevar un registro de los libros y películas que he leído y visto?",
    "lbl21B":"Puedes organizar fácilmente los libros y películas que has leído o visto cada año con nuestra función “Mis libros y películas”. Para agregarlos a esta lista anual, simplemente haz clic en 'Agregar a mi lista' en la página de la obra y selecciona el año en que la leíste o viste.",
  
    "lbl22H":"¿Qué son los resúmenes de audio en Eureka?",
    "lbl22B":"Los resúmenes de audio que ofrecemos en Eureka son versiones condensadas de libros, las cuales te ayudan a captar las ideas principales de las obras destacadas en solo 15-20 minutos.",
  
    "lbl23H":"¿Eureka organiza encuentros en línea o presenciales?",
    "lbl23B":"Actualmente, nuestras actividades son todas en línea, pero estamos abiertas a organizar encuentros presenciales en el futuro, dependiendo del interés y la disponibilidad de personas que participan en el Club.",
  
    "lbl24H":"¿Qué es mi Mediateca?",
    "lbl24B":"Tu Mediateca es un espacio personal donde se reúnen tus contribuciones y descubrimientos. Aquí encuentras tus 'Momentos Eureka', los Clubes en los que has participado, y un registro de los libros y películas que has explorado o guardado para luego. También es el lugar para compartir sobre ti y seguir a otros miembros de la comunidad.",
  
    "lbl25H":"¿Eureka es accesible internacionalmente?",
    "lbl25B":"¡Por supuesto! Eureka es una comunidad digital y está abierta a participantes de todo el mundo. Actualmente, nuestro contenido y discusiones están disponibles en español, portugues y ingles, pero estamos expandiendo nuestra accesibilidad lingüística constantemente.",
  
    "lbl26H":"¿Qué es el podcast Momento Eureka?",
    "lbl26B":"Momento Eureka es nuestro podcast que invita a explorar y reflexionar sobre temas sociales y científicos. Accesible y dinámico, es ideal para quienes buscan profundizar en los asuntos actuales que moldean nuestro mundo.",
  
    "lbl27H":"¿Cuál es la política de moderación y uso de datos en Eureka?",
    "lbl27B":"Nuestro Manifiesto detalla los principios que guían nuestra comunidad, incluyendo la moderación y el uso de datos. Al unirte a Eureka, aceptas compartir cierta información personal, la cual protegemos con cuidado y nunca compartimos con terceros sin tu consentimiento.",
  
    "lbl28":"¿Qué esperas?",
    
    "lbl29":"¡Ha llegado el momento de encontrar tu comunidad y expandir tus horizontes!  Inscríbete a Eureka para  aprender, reflexionar y debatir con una comunidad exclusiva.",
  
    "lbl30":"¡Eureka es el primer Club de Lectura y Cine enfocado en la justicia social para América Latina! Nuestra curaduría es realizada por un equipo multidisciplinario de personas expertas en ciencias sociales, tecnología, literatura y cine. Aquí profundizamos en los asuntos actuales que moldean nuestro mundo, como tecnología, medio ambiente y feminismo, de forma accesible y dinámica.",

    "lbl31":"Eureka me proporcionó un viaje increíble de aprendizaje y reflexión sobre la justicia social. Participar en el Club me hizo replantear mi visión del mundo. Lo recomiendo a todos los que deseen expandir sus horizontes y actuar en pro de la justicia.",
    "lbl32":"Participar en el club fue una de las mejores decisiones que he tomado. Los temas me ayudaron a comprender cómo podemos construir un mundo más justo y sostenible. Cada libro recomendado inspiró cambios en mi vida personal y profesional.",
    "lbl33":"¡Eureka es una comunidad increíble! Tenía algunas dudas sobre cómo un hombre podría encajar en un espacio enfocado en el feminismo, pero pronto me di cuenta de que era un lugar de aprendizaje y crecimiento para todos.",
  
    "subscription":"Quiero inscribirme"
  }
  