{
  "readingsClubsTitle":"Clubs",
  "readingsClubsDescription":"Clubes de lectura y cine",
  "titlePage":"Clubes de Lectura y Cine: ",
  "titlePage1":"Reconstruyendo Imaginarios Colectivos y Comunidades Pro-Sociales",
  "text1":"Desde su fundación en 2022, Eureka ha colaborado con organizaciones prominentes, desde organizaciones de la sociedad civil como ‘EQUIS Justicias para las Mujeres’ hasta instituciones académicas como MIT Press para organizar múltiples Clubes de Lectura y Cine, cada uno con objetivos y necesidades únicos.",
  "text2":"Nuestra metodología innovadora combina edutenimiento, educación popular e IA para crear espacios que conectan a las personas y fomentar empatía, conocimiento y comunidades prosociales, que son esenciales para impulsar la acción hacía cambios sociales significativos. Para lograrlo, aprovechamos el poder de los libros y las películas para reflexionar, debatir y actuar colectivamente sobre temas sociales críticos.",
  "text3":"Aquí algunos ejemplos de Clubs recientes que exploraron temas críticos como feminismo, política y justicia climática.",
  "text4":"Ponte en contacto con nosotras para organizar tu propio Club de Lectura y Cine: ",
  "text5":"o por correo electrónico: ",
  "text6":"<a style='color: black !important;'href='https://www.eureka.club/cycle/35'>(Re)Imaginando Tecnologías: Caminos para el Futuro</a>",
  "text7":"Este club combina ciencia ficción, tecnología y justicia social para explorar nuevas perspectivas sobre el futuro. En colaboración con el Instituto Da Hora (IDH), el club ofrece un espacio gratuito de aprendizaje, intercambio y co-creación, con obras cuidadosamente seleccionadas para estimular discusiones críticas y creativas. La propuesta incluye narrativas diversas, desde distopías hasta utopías, priorizando autoras y autores de distintos contextos sociales para enriquecer el diálogo sobre tecnología y sociedad.",
  "text8":"Colaboración: Instituto Da Hora y Data-Pop Alliance.",
  "text9":"Idioma: Portugués",
  "text10":"Duración: Diciembre 2024 - Marzo 2025",
  "text11":"<a style='color: black !important;'href='https://www.eureka.club/cycle/34'>En la búsqueda de los Derechos Humanos en la era de la Inteligencia Artificial</a>",
  "text12":"Este club exploró cómo reprogramar los algoritmos para proteger los derechos humanos y cómo la inteligencia artificial está moldeando nuestra sociedad a través de debates sobre la discriminación algorítmica, las desigualdades de género en la tecnología y las implicaciones de la rápida adopción de la inteligencia artificial en todo el mundo. Discutimos ideas y soluciones para construir un futuro más justo en la era digital, aprendiendo, reflexionando y debatiendo sobre posibles soluciones que garanticen justicia, ética e integridad humana en el avance de la tecnología.",
  "text13":"Colaboración: DW Akademie.",
  "text14":"Idioma: Español",
  "text15":"Duración: Diciembre 2024 - Enero 2025",
  "text16":"<a style='color: black !important;'href='https://www.eureka.club/cycle/28'>Club de Lectura y Cine Político de Juliano Medeiros</a>",
  "text17":"Este club político, dirigido por una de las figuras más importantes de la izquierda brasileña - el politólogo, ex presidente del PSOL y coordinador de la campaña de Lula en 2022, Juliano Medeiros - debate sobre el futuro que nos espera. No como un mero ejercicio retórico pesimista, sino como una exploración de diferentes posibilidades basadas en la literatura, el cine y una fuerte práctica política. Cada mes, exploramos un nuevo tema estructural a través de un libro y una película cuidadosamente seleccionados, junto con una conversación exclusiva con Juliano. Cada mes aborda un subtema relacionado con una cuestión política: la crisis del capitalismo, los desafíos de la crisis climática, la era de la infocracia y el futuro de la democracia, con la intención de co-construir un mañana más esperanzador y políticamente comprometido.",
  "text18":"Colaboración: Juliano Medeiros e Instituto Futuro.",
  "text19":"Idioma: Portugués",
  "text20":"Duración: Enero - Abril 2024",
  "text21":"<a style='color: black !important;'href='https://www.eureka.club/cycle/31'>Contando Feminicidios con Catherine D'Ignazio</a>",
  "text22":"Este club discutió el libro “Contando Feminicidios: Feminismo de Datos en Acción”, escrito por la profesora del MIT Catherine D’Ignazio. La obra documenta el trabajo creativo, intelectual y emocional de activistas de datos a lo largo de las Américas en su lucha por llenar el vacío institucional en el conteo de feminicidios y asesinatos por razones de género. Uno de los principales argumentos del libro es que no son las personas que trabajan en ciencia de datos, think tanks, filosofía, estudios críticos de datos, ingeniería o formulación de políticas quienes están desarrollando los enfoques más sofisticados para el uso ético de los datos en beneficio público. En cambio, son las activistas feministas de datos de base, predominantemente de América Latina, quienes están a la vanguardia de la ética de los datos al servicio de la justicia.",
  "text23":"Colaboración: Catherine D'Ignazio, Datos Contra el Feminicidio, Data + Feminism Lab, Data-Pop Alliance, Data Feminism Network, con el apoyo de MIT Press.",
  "text24":"Idiomas: Portugués, Inglés, Español",
  "text25":"Duración: Mayo - Agosto 2024",
  "text26":"<a style='color: black !important;'href='https://www.eureka.club/cycle/24'>Tecnología Desde Miradas Feministas</a>",
  "text27":"Con el apoyo de la Fundación Patrick J. McGovern, Data-Pop Alliance y Eureka reunieron a más de 600 participantes en portugués, inglés y español para explorar perspectivas críticas sobre la tecnología y nuestro futuro. Durante tres meses, el Club promovió debates poderosos sobre el papel de la tecnología en las luchas feministas interseccionales. Discutimos cómo las herramientas tecnológicas pueden tanto reforzar como combatir las desigualdades de género, raza y clase, analizando desde los sesgos incrustados en los algoritmos hasta los dilemas éticos de la inteligencia artificial y sus implicaciones para el futuro de la humanidad.",
  "text28":"Colaboración: Data-Pop Alliance, con el apoyo de la Fundación Patrick J. McGovern.",
  "text29":"Idiomas: Portugués, Inglés, Español",
  "text30":"Duración: Enero - Abril 2024",
  "text31":"<a style='color: black !important;'href='https://www.eureka.club/cycle/21'>Perspectivas feministas en la moderación de contenidos en redes sociales</a>",
  "text32":"¿Moderar o no moderar? Esa fue la pregunta que guió nuestro ciclo de debates sobre la moderación de contenido en línea, una práctica cada vez más central —y polémica— en la era de las grandes plataformas digitales. Durante ocho semanas, profundizamos en quién modera, con qué criterios y con qué consecuencias, especialmente para activistas, artistas y voces feministas. Desde una perspectiva interseccional, discutimos cómo la misoginia se reproduce a través de la moderación y los riesgos de la censura para quienes luchan por la justicia social. El ciclo también incluyó un encuentro presencial en la Ciudad de México, para fortalecer redes e imaginar juntxs cómo serían espacios digitales feministas más justos y seguros.",
  "text33":"Colaboración: EQUIS Justicia para las Mujeres, con apoyo de la Fundación Mozilla",
  "text34":"Idioma: Español",
  "text35":"Duración: Agosto - Octubre 2022",
  "text36":"Ser Agua",
  "text37":"Este club invita a cuestionar las narrativas dominantes sobre el agua y a transformar nuestra relación con ella. Más que un “problema”, el agua refleja desigualdades y disputas de poder. A través de obras cuidadosamente seleccionadas, exploramos cómo el acceso al agua está mediado por intereses políticos y económicos, debatiendo quién la controla, quién se beneficia y quién sufre por su escasez. El ciclo propone una reconexión con el agua, fomentando una mirada crítica y activa sobre su presencia en nuestras vidas, sus implicaciones sociales y ambientales, y las responsabilidades de quienes la gestionan.",
  "text38":"Colaboración: El Día Después, con apoyo de la Fundación Mozilla",
  "text39":"Idioma: Español",
  "text40":"Duración: Marzo - Agosto 2022",
  "text41":"Ecosense & Ecosensibility: Pensando el cambio climático a través de la literatura",
  "text42":"Este club explora el papel de la literatura en la sensibilización y la acción frente al cambio climático. El calentamiento global, la contaminación y la destrucción ambiental exigen respuestas urgentes, pero para que el cambio sea duradero, es fundamental combinar políticas ambientales con una educación crítica y sensible. A través de obras como Flight Behavior (2012), de Barbara Kingsolver, y una selección de documentales y ensayos, reflexionamos sobre el poder de la ecoficción y la ecocrítica para evitar que las nuevas generaciones caigan en la resignación o la desesperanza. El club te invita a leer, cuestionar y actuar en la lucha por un futuro sostenible.",
  "text43":"Colaboración: Rodrigo Jalal (profesor), con apoyo de la Fundación Mozilla",
  "text44":"Idioma: Inglés",
  "text45":"Duración: Febrero - Abril 2022",
  "text46":"El cuento de la criada y la tautología del patriarcado distópico",
  "text47":"Este club toma como punto de partida el libro The Handmaid’s Tale, de Margaret Atwood, para reflexionar sobre los peligros del presente y las posibilidades del futuro. La ciencia ficción, y en particular las distopías, nos permiten vislumbrar los caminos que debemos evitar y los mundos que podemos construir. A través de la lectura colectiva de la novela y de materiales intertextuales complementarios, exploramos cuestiones de género, poder y justicia, buscando inspiración para nuevas formas de resistencia y transformación. La literatura nos invita a sentir y pensar de manera más profunda y crítica — y este club es un espacio para convertir esa sensibilidad en acción.",
  "text48":"Colaboración: Rodrigo Jalal (profesor), con apoyo de la Fundación Mozilla",
  "text49":"Idioma: Inglés",
  "text50":"Duración: Diciembre 2021 - Febrero 2022",
  "text51":"El capitalismo de las redes: adicción, desinformación y violencia",
  "text52":"Este club discutió el impacto de las redes sociales en la sociedad contemporánea, analizando cómo sus modelos de monetización contribuyen a la desinformación, la polarización e incluso la violencia en el mundo físico. En un contexto donde el 95 % de la población conectada utiliza estas plataformas —y donde América Latina tiene el promedio de uso más alto del mundo— las redes sociales se han convertido en la principal fuente de información política y cívica, muchas veces a costa de la democracia. A través de documentales, una película de ficción y lecturas complementarias, este ciclo propició una reflexión sobre temas urgentes: ¿la monetización impulsa la adicción? ¿Cómo amplifican las redes los discursos de odio? ¿Qué es el capitalismo de vigilancia y cómo moldea nuestras interacciones? A partir de estas discusiones, buscamos comprender los desafíos digitales actuales e imaginar respuestas más justas y responsables para el futuro.",
  "text53":"Colaboración: Data-Pop Alliance, con apoyo de la Fundación Mozilla",
  "text54":"Idioma: Español",
  "text55":"Duración: Noviembre - Diciembre 2021",
  "text56":"Nuevas Justicias",
  "text57":"Este club privado fue un espacio seguro de reflexión sobre alternativas de justicia, explorando casos reales y ficticios a través de documentales, series, películas y libros, promoviendo un diálogo abierto y crítico sobre los caminos hacia nuevas formas de justicia. Frente al aumento de la violencia contra las mujeres y a políticas que criminalizan los movimientos feministas y debilitan las instituciones, las respuestas estatales siguen centradas en el punitivismo, en lugar de enfocarse en la prevención, protección y reparación. Este club buscó ampliar el debate sobre la justicia desde un enfoque feminista e interseccional.",
  "text58":"Colaboración: EQUIS Justicia para las Mujeres, con apoyo de la Fundación Mozilla",
  "text59":"Idioma: Español",
  "text60":"Duración: Octubre - Noviembre 2021",
  "text61":"Género y violencia",
  "text62":"Durante la pandemia, este club propuso una reflexión sobre las dos emergencias que marcaron la vida de las mujeres en América Latina: la COVID-19 y la violencia de género. A través del análisis de películas y documentales como Ko’olel, Las tres muertes de Marisela Escobedo, Las elegidas e Inconcebible, discutimos por qué la violencia contra las mujeres no solo persiste, sino que va en aumento, y cómo las respuestas estatales siguen centradas en el punitivismo, ignorando la prevención, la protección y la diversidad de experiencias femeninas. Con la moderación del equipo de EQUIS Justicia para las Mujeres, el club buscó repensar qué entendemos por justicia —y qué sería necesario para garantizar una justicia que realmente nos proteja.",
  "text63":"Colaboración: EQUIS Justicia para las Mujeres, con apoyo de la Fundación Mozilla",
  "text64":"Idioma: Español",
  "text65":"Duración: Marzo - Abril 2021"
}

