{
    "title page":"Spinardi",
    "club title": "Com amor, Spinardi",
    "club dates":"Clube de Leitura, Cinema e Música para quem deseja explorar e refletir sobre as muitas formas de amar.",
    "fully written":"<0>Durante 4 meses, de 10 de março a 13 de julho, você terá acesso a uma <1>curadoria especial de livros, filmes e músicas que celebram e questionam as diferentes dimensões do amor</1>. Em uma era marcada por likes e conexões superficiais, este clube oferece um espaço para aprender, refletir e trocar ideias em nossa comunidade exclusiva.</0>",
    "written text":"Tenha acesso a todo o Clube durante os 4 meses!",
    "title question":"Como Funciona?",
    "lbl1H":"Receba Recomendações Exclusivas sobre Amor",
    "lbl1B":"Todo mês, de março a junho de 2024, você receberá uma seleção cuidadosamente curada: um livro, dois filmes e duas músicas. Cada mês aborda um subtema relacionado ao amor: estereótipos do amor romântico (março), desafios do amor (abril), amores perdidos e não vividos (maio) e o futuro do amor (junho). As escolhas destacam uma diversidade de autoras e autores, e obras que inspiram, desafiam e ampliam horizontes.",
    "lbl2H":"Experimente uma Jornada Guiada e com Tempo para Reflexão",
    "lbl2B":"Após receber as recomendações, é hora de mergulhar nas obras. Reserve um momento para si para ler o livro do mês, assistir aos filmes e ouvir as músicas. Você receberá resumos em texto e áudio, cronogramas personalizados e lembretes para organizar sua experiência. Cada detalhe foi pensado para integrar reflexão e aprendizado à sua rotina.",
    "lbl3H":"Participe de Encontros Exclusivos com Spinardi",
    "lbl3B":"Ao final de cada mês, participe de encontros online para discutir as obras selecionadas, com a presença de Rafael Spinardi. Descubra novas perspectivas, compartilhe suas reflexões e surpreenda-se com as surpresas que estamos preparando especialmente para você.",
    "lbl4H":"Explore Funcionalidades Exclusivas com IA",
    "lbl4B":"Descubra os 'Momentos Eureka': imagens geradas por inteligência artificial que transformam suas reflexões em experiências visuais únicas e inesquecíveis.",
    "lbl1HCS":"Conduzido por Rafael Spinardi",
    "lbl1BCS":"Salve, família! ",
    "lbl2BCS":"<0>Sou o Spinardi, um artista que sempre acreditou que <1>o amor é a força que move o mundo</1>. Seja no rap, na literatura, no cinema ou na vida, é o amor que nos conecta, nos transforma e dá sentido às nossas histórias. Quando pensei nesse clube, imaginei um <1>espaço onde a gente pudesse trocar ideias, se inspirar e olhar para o amor de um jeito diferente</1> sem estereótipos, sem medo, só com verdade e olhos no olhos.</0>",
    "lbl3BCS":"Minhas músicas sempre foram um reflexo do que sinto e vejo, e quero que a gente converse sobre rimas e beats, mas também sobre muito mais. Vamos explorar juntos como o amor pode ser revolucionário, como pode mudar com o tempo e como pode nos ajudar a construir futuros mais afetuosos e inclusivos. É uma jornada que quero dividir com vocês de coração aberto e mente livre.",
    "lbl4BCS":"Como diria Mano Brown: “Não existe poeta que não saiba falar sobre amor”. ",
    "lbl5BCS":"Com amor,",
    "lbl6BCS":"Spinardi",
    "lblHV":"Tenha acesso completo ao Clube!",
    "lblB1V":"É hora de se conectar, refletir e crescer junto! Tenha acesso completo ao Clube de Leitura, Cinema e Música ‘Com amor, Spinardi’ por apenas:",
    "lblB2V":"Apenas R$ 49,90 por mês, durante os 4 meses do Clube",
    "lblB3V":" Acesso à curadoria exclusiva de livros, filmes e músicas durante os 4 meses do Clube.",
    "lblB4V":" Participação em encontros online (e alguns presenciais em São Paulo!) com Spinardi ",
    "lblB5V":" Cronogramas personalizados, resumos em texto e áudio, e materiais de apoio para acompanhar sua jornada.",
    "lblB6V":" Funcionalidades exclusivas com IA para transformar suas reflexões em momentos únicos.",
    "lblB7V":" Nota: Os livros e filmes não estão incluídos no valor da inscrição.",
    "lblB8V-Heading":"Não consegue pagar o valor total?",
    "lblB8V-Detail":"<0>Nós podemos ajudar! 🎓 Você pode se candidatar para uma bolsa. Escreva para <1>{{email}}</1> e solicite o formulário de candidatura.</0>",
    "lbl1HQ":"Para Quem é o Clube de Leitura, Cinema e Música 'Com amor, Spinardi’?",
    "lbl1BQ":"<0><2/>Para quem é <1>fã do Spinardi e quer se conectar com sua visão única sobre o amor.</1></0>",
    "lbl2BQ":"<0><2/>Para quem busca uma <1>curadoria cultural exclusiva que combina literatura, cinema e música.</1></0>",
    "lbl3BQ":"<0><2/>Para quem quer explorar as <1>múltiplas formas de amar</1>, seja no passado, presente ou futuro</0>",
    "lbl4BQ":"<0><2/>Para quem deseja refletir sobre <1>como o amor evolui e como podemos construir relações mais inclusivas e afetuosas.</1></0>",
    "lbl5BQ":"<0><2/>Para quem procura um <1>espaço seguro e acolhedor</1>, onde o amor em todas as suas formas é celebrado sem julgamentos.</0>",
    "lbl6BQ":"<0><2/>Para quem <1>quer aprender e refletir</1> sobre os desafios, as dores e as belezas do amor através da arte.</0>",
    "lbl7BQ":"<0><2/>Para quem se interessa em conhecer <1>obras que rompem estereótipos</1> e destacam autores e autoras de diferentes países do mundo.</0>",
    "lbl8BQ":"<0><2/>Para quem <1>não aguenta mais</1> participar de debates nas mídias sociais que frequentemente acabam em brigas, desrespeito e agressividade.</0>",
    "lbl9BQ":" Para quem deseja fazer parte de uma comunidade que valoriza trocas construtivas e momentos de conexão genuína.",
    "lbl10BQ":"<0><2/>Para quem busca um <1>ambiente seguro e livre de julgamentos</1>. Um espaço onde suas ideias são valorizadas e as conversas são construtivas.</0>", 
    "sub title club Schedule":"Programação do Clube: obras que vão transformar suas ideias",
    "sub title invest in yourself":"Invista em você: escolha seu plano",
    "btn to sign up":"QUERO ME INSCREVER AGORA!",
    "btn exclusive club":"INSCREVA-SE NO CLUBE",
    "sub title join people":"Junte-se a mais de 2000 pessoas na nossa comunidade.",
    "card header 1":"Professora do MIT, Estados Unidos",
    "card content 1":"A Eureka promove um ambiente que incentiva tanto a reflexão quanto a ação coletiva para a mudança social.",
    "card header 2":"Marketing, Brasil",
    "card content 2":"Eureka me proporcionou uma jornada incrível de aprendizado e reflexão sobre justiça social. Participar do Clube me fez repensar minha visão de mundo. Recomendo a todos que desejam expandir seus horizontes e agir em prol da justiça.",
    "card header 3":"Empreendedor Social, México",
    "card content 3":"Empreendedor Social, México O Clube me ajudou a entender os círculos viciosos que moldam nossa era: da maximização de lucros pelas big techs à polarização e degradação do processo político. Foi uma experiência transformadora para compreender as raízes da crise social e política.",
    "card club cost per month 4":"Por mês",
    "card header 4":"Pagamento facilitado em até 4 parcelas.",
    "card Club cost 1 payment 5":"A vista",
    "lbl cost and payment":"Inclui acesso completo ao Clube, conteúdos exclusivos e uma comunidade incrível para trocar ideias! *Não inclui os livros e filmes.",
    "lbl button cost and payment":"não perca tempo: garanta sua vaga no clube hoje!",
    "card header 5":"Economize pagando à vista.",
    "club description":"Ainda tem dúvidas?",
    "acd title 1":"Quanto tempo dura o Clube? ",
    "acd title 2":"Os livros recomendados estão disponíveis em português?",
    "acd title 3":"Como faço para acessar os livros e filmes do clube?",
    "acd title 4":"É necessário ter conhecimento prévio sobre o tema?",
    "acd title 5":"Quanto tempo devo dedicar à leitura e às discussões?",
    "acd title 6":"Vou conhecer os criadores do Clube? Os encontros são online ou presenciais?",
    "acd title 7":"Como posso acessar a comunidade e o fórum online?",
    "acd title 8":"Como posso entrar em contato para mais informações?",
    "acd dates of Club 1":"Este Clube acontecerá de março a junho de 2025, com encontros mensais e discussões contínuas.",
    "acd dates of Club 2":"Sim, todas as nossas recomendações de livros estão disponíveis em português, garantindo que todes possam participar das leituras e discussões.",
    "acd dates of Club 3":"Recomendamos onde encontrar as obras selecionadas, mas cada pessoa é responsável por acessar e/ou comprar cada uma.",
    "acd dates of Club 4":"Não é necessário ter conhecimento prévio. Nosso clube é aberto a qualquer pessoa deseja aprender e explorar estes temas, independentemente do seu nível de familiaridade com eles.",
    "acd dates of Club 5":"Você pode dedicar o tempo que achar necessário. Nosso clube é flexível, permitindo que você participe conforme sua disponibilidade e ritmo de leitura. Para te ajudar a te organizar, todo mês compartilharemos um cronograma de leitura, resumos em texto e áudio, e materiais de acompanhamento.",
    "acd dates of Club 6":"Sim! Você poderá interagir com os criadores do Clube durante encontros virtuais ao vivo e, em alguns casos, presenciais em São Paulo.",
    "acd dates of Club 7":"Após se inscrever no clube, você receberá um link por email para acessar nossa comunidade online. Lá, você poderá participar das discussões e interagir com outros membros.",
    "acd dates of Club 8":"Estamos disponíveis para ajudar! Entre em contato pelo e-mail hola@eureka.club e nossa equipe responderá rapidamente.",
    "footer Club title":"Está esperando o quê?",
    "footer Club sub title 1":"É hora de se conectar, refletir e crescer junto com uma comunidade inspiradora! O clube de leitura ‘Com amor, Spinardi’ começa em:",
    "footer Club sub title 2":"O Clube de Leitura e Cinema “Com Amor, Spinardi” começa em:",
    "footer Club sub title 3":"Eureka é o primeiro clube de leitura e cinema por justiça social da América Latina! Durante a duração do Clube, você recebe dicas de livros e filmes incríveis sobre o tema do Clube, perfeitos para aprender, refletir e debater na nossa comunidade exclusiva.",
    "lblpayment title":"Escolha a melhor forma de pagamento para você:",
    "lblpayment 1":"Curadoria exclusiva de livros, filmes e músicas.",
    "lblpayment 2":"Encontros exclusivos",
    "lblpayment 3":"Cronogramas personalizados, resumos em texto e áudio, e materiais de apoio.",
    "lblpayment 4":"Ferramentas de IA exclusivas.",
    "lblpayment 5":"*Não inclui livros e filmes.",
    "lblpayment button 1":"PAGAR À VISTA",
    "lblpayment button 2":"PARCELAR EM 4x",
    "payment-opt-btn":"Comece hoje mesmo!"

}