{
    "title page":"Spinardi",
    "club title": "Con amor Spinardi",
    "club dates":"14 de febrero - 30 de junio de 2025",
    "fully written":"En la era de las redes sociales y los likes vacíos, encuentra un espacio de conexiones reales y discusiones profundas en el Club de Lectura y Cine!",
    "written":"¡El tiempo se está acabando! ¡Inscríbete antes de que se acaben los lugares!",
    "title question":"¿Por qué ser parte del Club?",
    "lbl1H":"Curaduría exclusiva",
    "lbl1B":"Libros y películas cuidadosamente seleccionados para explorar el tema del Club desde diversas perspectivas, combinando excelencia y profundidad.",
    "lbl2H":"Conversaciones y encuentros especiales con los creadores",
    "lbl2B":"Participa en conversaciones exclusivas con los creadores del Club y invitades especiales, quienes aportan ideas únicas para enriquecer los debates. ¡Prepárate para sorpresas inspiradoras!",
    "lbl3H":"Una comunidad con intereses en común",
    "lbl3B":"Únete a una comunidad que comparte tus intereses y valores. Nunca más te sentirás solo(a) después de leer un libro o ver una película: aquí, las reflexiones se fortalecen en colectivo.",
    "lbl4H":"Experiencia de aprendizaje guiada",
    "lbl4B":"Recibe resúmenes en texto y audio, cronogramas personalizados y recordatorios prácticos para organizar tu aprendizaje, todo adaptado a tu rutina.",
    "lbl5H":"Funciones exclusivas con IA",
    "lbl5B":"Descubre los innovadores 'Momentos Eureka,' imágenes creadas con inteligencia artificial que transforman tus reflexiones en experiencias visuales únicas.",
    "sub title club Schedule":"Programación del Club: obras que transformarán tus ideas",
    "sub title invest in yourself":"Invierte en ti: elige tu plan",
    "btn to sign up":"¡QUIERO INSCRIBIRME AHORA!",
    "btn exclusive club":"¡ASEGURA TU LUGAR EN ESTE CLUB EXCLUSIVO!",
    "sub title join people":"Únete a más de 2000 personas en nuestra comunidad.",
    "card header 1":"Profesora del MIT, Estados Unidos",
    "card content 1":"Eureka ofrece un ambiente que fomenta tanto la reflexión como la acción colectiva para el cambio social.",
    "card header 2":"Marketing, Brasil",
    "card content 2":"Eureka me brindó una experiencia increíble de aprendizaje y reflexión sobre la justicia social. Participar en el Club me hizo replantear mi forma de ver el mundo. Lo recomiendo a todos los que quieran expandir sus horizontes y actuar en favor de la justicia.",
    "card header 3":"Emprendedor Social, México",
    "card content 3":"El Club me ayudó a entender los círculos viciosos que moldean nuestra era: desde la maximización de ganancias por parte de las grandes tecnológicas hasta la polarización y degradación del proceso político. Fue una experiencia transformadora para comprender las raíces de la crisis social y política.",
    "card club cost per month 4":"Por mes",
    "card header 4":"Pago flexible en hasta 4 cuotas.",
    "card Club cost 1 payment 5":"Pago único",
    "card header 5":"Ahorra pagando por adelantado.",
    "lbl cost and payment":"Incluye acceso completo al Club, contenido exclusivo y una comunidad increíble para intercambiar ideas.*Los libros y películas no están incluidos.",
    "lbl button cost and payment":"¡no pierdas tiempo: asegura tu lugar en el club hoy!",
    "club description":"Preguntas frecuentes: todo lo que necesitas saber sobre el Club",
    "acd title 1":"¿Cuál es el tema del Club?",
    "acd title 2":"¿Cuál es la duración del Club?",
    "acd title 3":"¿Cómo funciona el Club?",
    "acd title 4":"¿Necesito comprar los libros y las películas?",
    "acd title 5":"¿Quién elige los libros y películas del Club?",
    "acd title 6":"¿Conoceré a los creadores del Club? ¿Los encuentros son online o presenciales?",
    "acd title 7":"¿Cómo protege Eureka mis datos?",
    "acd title 8":"¿Cómo puedo entrar en contacto para más información?",
    "acd dates of Club 1":"El Club de Lectura y Cine “Con amor, Spinardi” es un espacio único para quienes quieren hablar del amor en sus diversas formas. Inspirado en las canciones de Spinardi, tanto de su carrera en Haikaiss como de su nuevo álbum en solitario, este club conecta la literatura, el cine y la música para explorar cómo ha evolucionado nuestra visión del amor, desde el pasado hasta el presente, y cómo podemos soñar con futuros más brillantes. afectivo e inclusivo.",
    "acd dates of Club 2":"Este Club se llevará a cabo con encuentros mensuales y discusiones continuas.",
    "acd dates of Club 3":"El Club es una experiencia colectiva que explora temas relevantes a través de libros y películas. Incluye reuniones virtuales mensuales, discusiones asincrónicas y actividades exclusivas para profundizar el aprendizaje y promover el cambio social.",
    "acd dates of Club 4":"Sí, los libros y las películas no están incluidos en el costo del Club. Facilitamos recomendaciones y, cuando es posible, ofrecemos cupones de descuento para que puedas adquirirlos de manera accesible.",
    "acd dates of Club 5":"Nuestro equipo multidisciplinario selecciona cuidadosamente los contenidos para garantizar una experiencia rica y relevante. Damos prioridad a temas contemporáneos y destacamos a autores latinoamericanos y grupos históricamente marginados.",
    "acd dates of Club 6":"¡Sí! Podrás interactuar con los creadores del Club durante reuniones virtuales en vivo y, en algunos casos, en encuentros presenciales en São Paulo.",
    "acd dates of Club 7":"Respetamos tu privacidad y seguimos los principios detallados en nuestro Manifiesto. Al unirte a Eureka, aceptas compartir cierta información personal, la cual protegemos cuidadosamente y nunca compartimos con terceros sin tu consentimiento.",
    "acd dates of Club 8":"¡Estamos aquí para ayudarte! Escríbenos a hola@eureka.club, y nuestro equipo te responderá rápidamente.",
    "footer Club title":"¿Qué estás esperando para empezar?",
    "footer Club sub title 1":"¡Es hora de conectarte, reflexionar y crecer junto a una comunidad inspiradora!",
    "footer Club sub title 2":"El Club de Lectura y Cine “Con Amor, Spinardi” comienza en:",
    "footer Club sub title 3":"¡Eureka es el primer Club de Lectura y Cine por la justicia social en América Latina! Durante la duración del Club, recibirás increíbles recomendaciones de libros y películas relacionadas con el tema del Club, perfectas para aprender, reflexionar y debatir en nuestra comunidad exclusiva."
}


