{
  "lbl1H":"Marre des interactions insensées sur les réseaux sociaux?",
  "lbl1B":"Nourrissez-vous de votre prochain livre ou film pour sentir et penser sur un sujet qui compte.",
  
  "lbl2H":"Créez des 'Moments Eureka' avec une l'Intelligence Artificielle",
  "lbl2B":"Les 'Moments Eureka' sont des révélations personnelles inspirées par des livres et des films. Utilisez notre outil d'intelligence artificielle pour visualiser et partager vos réflexions à travers des images uniques.",

  "lbl3H":"Rejoignez un Club de Lecture et Cinéma",
  "lbl3B":"Nos Clubs sont des voyages de découverte collective sur les sujets actuels qui façonnent notre monde. C'est l'espace parfait pour des discussions profondes et constructives dans un environnement sûr, libre de jugements et de critiques.",

  "lbl4H":"Créez votre Liste Annuelle de Livres Lus et de Films Visionnés",
  "lbl4B":"Gardez un enregistrement de vos explorations littéraires et cinématographiques. Chaque livre lu et film visionné est gardé sur votre liste, vous permettant un suivi personnel de votre année.",

  "lbl5":"Rejoignez plus de 1000 personnes dans notre communauté",
  
  "lbl6":"Pour qui est Eureka ?",
  "lbl7":"Pour celles qui souhaitent se connecter avec des personnes passionnées par la justice sociale, pour contribuer au changement positif et contribuer à un avenir meilleur.",
  "lbl8":"Pour celles qui désirent élargir leurs horizons et qui aiment la lecture, le cinéma et l'apprentissage.",
  "lbl9":"Pour celles qui recherchent un environnement sûr et sans jugement. Un espace où vos idées sont valorisées et les conversations sont constructives.",
  "lbl10":"Pour celles qui veulent lire et regarder davantage d'œuvres latino-américaines.",
  "lbl11":"Pour celles qui souhaitent approfondir les sujets contemporains.",
  "lbl12":"Pour celles intéressées à comprendre comment des sujets tels que la technologie et l'IA impactent leur vie, leur communauté et le monde.",
  "lbl13":"Pour celles qui ne veulent plus participer à des débats sur les réseaux sociaux qui finissent souvent par des disputes, un manque de respect et de l'agressivité.",

  "lbl14":"Vous avez des doutes ?",

  "lbl15H":"L'accès à Eureka est-il gratuit ?",
  "lbl15B":"L'accès à Eureka et la participation à de nombreux Clubs de Lecture et Cinéma sont gratuits. Nous proposons une grande variété de Clubs, y compris certains payants qui offrent des expériences supplémentaires et des contenus exclusifs.",

  "lbl16H":"Comment fonctionnent les Clubs de Lecture et Cinéma d'Eureka ?",
  "lbl16B":"Un Club de Lecture et de Cinéma chez Eureka est une expérience collective où nous explorons un sujet d'actualité à travers des livres et des films sélectionnés. Il comprend des rencontres virtuelles mensuelles, des discussions asynchrones",

  "lbl17H":"Eureka offre un accès gratuit aux livres et films recommandés ?",
  "lbl17B":"Chaque fois que c'est possible, nous offrons l'accès à des films via des collaborations spéciales et lorsque le contenu est de domaine public. Cependant, nous ne fournissons pas régulièrement des livres ou des films gratuits. Nous facilitons des recommandations sur où se procurer les livres et films sélectionnés pour que chacun-e puisse y accéder par ses propres moyens.",

  "lbl18H":"Comment sont sélectionnés les livres et films pour chaque Club de Lecture et Cinéma ?",
  "lbl18B":"Les contenus sont soigneusement sélectionnés par notre équipe multidisciplinaire pour garantir une expérience d'apprentissage riche. Nous recherchons des œuvres pertinentes pour les thèmes contemporains et nous efforçons de donner de la visibilité à des œuvres latino-américanes et/ou de groupes historiquement marginalisés.",

  "lbl19H":"Est-il nécessaire d'avoir des connaissances préalables avant de rejoindre un Club de Lecture et Cinéma ?",
  "lbl19B":"Non, il n'est pas nécessaire d'avoir des connaissances préalables sur les sujets que nous traitons, tels que le féminisme et la technologie. Eureka accueille aussi bien les débutants que les experts, offrant un espace inclusif pour apprendre, partager et élargir ses horizons dans n'importe quel domaine d'intérêt.",

  "lbl20H":"Qu'est-ce qu'un 'Moment Eureka' et pourquoi le faire avec de l'intelligence artificielle ?",
  "lbl20B":"Un 'Moment Eureka' est ta réflexion personnelle après avoir lu un livre ou regardé un film. Nous disons que c'est une révélation individuelle qui peut aider à transformer la compréhension collective. Inspiré par des méthodologies d'éducation populaire, Eureka te permet de créer une image avec l'aide de l'intelligence artificielle pour illustrer et partager ton ‘Moment Eureka’.",

  "lbl21H":"Comment puis-je tenir un registre des livres et films que j'ai lus et vus ?",
  "lbl21B":"Tu peux facilement organiser les livres et films que tu as lus ou vus chaque année avec notre fonction 'Mes livres et films'. Pour les ajouter à cette liste annuelle, clique simplement sur 'Ajouter à ma liste' sur la page de l'œuvre et sélectionne l'année où tu l'as lue ou vue.",

  "lbl22H":"Que sont les résumés audio chez Eureka ?",
  "lbl22B":"Les résumés audio que nous offrons chez Eureka sont des versions condensées de livres, qui t'aident à saisir les idées principales des œuvres en vedette en 15-20 minutes.",

  "lbl23H":"Eureka organise des rencontres en ligne ou en personne ?",
  "lbl23B":"Actuellement, nos activités sont toutes en ligne, mais nous sommes ouvertes à organiser des rencontres en personne à l'avenir, en fonction de l'intérêt et de la disponibilité des personnes participant au Club.",

  "lbl24H":"Qu'est-ce que ma Médiathèque ?",
  "lbl24B":"Ta Médiathèque est un espace personnel où sont rassemblées tes contributions et découvertes. Ici, tu trouves tes 'Moments Eureka', les Clubs auxquels tu as participé, et un registre des livres et films que tu as explorés. Tu peux aussi partager plus d’infos sur toi et suivre d'autres membres de la communauté.",

  "lbl25H":"Eureka accessible internationalement ?",
  "lbl25B":"Bien sûr ! Eureka est une communauté numérique ouverte aux participant-es du monde entier. Actuellement, notre contenu et nos discussions sont surtout disponibles en espagnol, portugais et anglais, mais nous étendons constamment notre accessibilité linguistique.",

  "lbl26H":"Qu'est-ce que le podcast Moment Eureka ?",
  "lbl26B":"Moment Eureka est notre podcast qui invite à explorer et réfléchir sur des sujets sociaux et scientifiques. Accessible et dynamique, il est idéal pour approfondir les problématiques actuelles qui façonnent notre monde.",

  "lbl27H":"Quelle est la politique de modération et d'utilisation des données chez Eureka ?",
  "lbl27B":"Notre Manifeste détaille les principes qui guident notre communauté, y compris la modération et l'utilisation des données. En rejoignant Eureka, tu acceptes de partager certaines informations personnelles, que nous protégeons avec soin et que nous ne partageons jamais avec des tiers sans ton consentement.",

  "lbl28":"Qu'attendez-vous ?",
  
  "lbl29":"Le moment est venu de trouver ta communauté et d'élargir tes horizons ! Inscris-toi à Eureka pour apprendre, réfléchir et débattre avec une communauté exclusive.",

  "lbl30":"Eureka est le premier club de Lecture et Cinéma axé sur la justice sociale ! Notre bibliothèque est définie par une équipe multidisciplinaire de personnes expertes en sciences sociales, technologie, littérature et cinéma. Ici, nous approfondissons les sujets actuels qui façonnent notre monde, tels que la technologie, l'environnement et le féminisme, de manière accessible et dynamique.",

  "lbl31":"Le Eureka m'a permis de faire un incroyable voyage d'apprentissage et de réflexion sur la justice sociale. Participer au Club m'a fait repenser ma vision du monde. Je le recommande à tous ceux qui veulent élargir leurs horizons et agir pour la justice.",
  "lbl32":"Rejoindre le club a été l'une des meilleures décisions que j'aie jamais prises. Les thèmes abordés m'ont aidé à comprendre comment nous pouvons construire un monde plus juste et plus durable. Chaque livre recommandé a inspiré des changements dans ma vie personnelle et professionnelle.",
  "lbl33":"Eureka est une communauté incroyable ! J'avais quelques doutes sur la façon dont un homme pouvait s'intégrer dans un espace axé sur le féminisme, mais je me suis vite rendu compte qu'il s'agissait d'un lieu d'apprentissage et de croissance pour tout le monde.",

  "subscription":"Je veux m'inscrire"
}
