{
  "indexTitle": "Eureka : lisez, regardez et discutez de livres, de films et de documentaires en ligne",
  "indexDescription": "Découvrez, découvrez et discutez de livres, de films et de documentaires sur des sujets qui vous intéressent. Rejoignez Eureka pour faire partie de la plus grande communauté de livres au monde !",
  "manifestTitle": "Le Manifeste Eureka - Rejoignez-nous aujourd'hui - Eureka",
  "manifestDescription": "Visitez notre page de manifeste pour découvrir pourquoi Eureka existe, notre objectif, les principes de construction de notre communauté et pourquoi les gens devraient se soucier d'Eureka.",
  "aboutTitle": "Foire aux questions (FAQ) - Eurêka",
  "aboutDescription": "Vous pourriez avoir des questions sur la plateforme Eureka et ses fonctionnalités. Visitez notre page FAQ aujourd'hui pour trouver des réponses aux questions les plus posées.",
  "aboutUsTitle": "Rencontrez l'équipe - Qui sommes-nous - Eureka",
  "aboutUsDescription": "Rencontrez les gens ! Nous sommes une équipe de personnes partageant les mêmes idées - experts en technologie, développement et design, cinéma et documentaire, et dans une foule d'autres disciplines.",
  "policyTitle": "Politique de confidentialité - Eurêka",
  "policyDescription": "Cette politique de confidentialité définit la manière dont Eureka collecte, utilise, divulgue et partage les informations personnelles et comment nous les protégeons. Lisez-la avant de rejoindre Eureka.",
  "postTitle": "Moment Eureka",
  "postTitle2": "pour générer une prise de conscience sociale.",
  "postDescription": "Associez l'intelligence artificielle à des livres et des films pour soutenir vos réflexions et générer un monde plus conscient.",
  "workTitle": "Lire un livre ou regarder un film en entier",
  "workTitle1": "et discuter en ligne - Eurêka",
  "workDescription": "Rejoignez Eureka pour discuter",
  "workDescription1": "avec notre communauté en ligne de personnes curieuses et critiques.",
  "cycleTitle": "Participer à notre cycle thématique sur",
  "cycleTitle1": "en collaboration avec",
  "cycleDescription": "Rejoignez la discussion Eureka pour discuter"
}