{
  "readingsClubsTitle":"Clubs",
  "readingsClubsDescription":"Clubs de lecture et de cinéma",
  "titlePage":"Clubs de Lecture et Cinéma : ",
  "titlePage1":"Reconstruire les Imaginaires Collectifs et les Communautés Pro-Sociales",
  "text1":"Depuis sa création en 2022, Eureka a collaboré avec de nombreuses organisations — allant d’organisations de la société civile comme EQUIS Justicia para las Mujeres au Mexique à des institutions académiques telles que MIT Press aux États-Unis — pour organiser plusieurs Clubs de Lecture et de Cinéma, chacun avec des objectifs et des besoins spécifiques.",
  "text2":"Notre méthodologie innovante combine 'l'edutainment', l’éducation populaire et l’IA pour créer des espaces qui connectent les personnes et favorisent l’empathie, la connaissance et les communautés pro-sociales, essentielles pour encourager l’action en faveur d’un changement social significatif. Pour cela, nous exploitons la puissance des livres et des films afin de réfléchir, débattre et agir collectivement sur des questions sociales critiques.",
  "text3":"Voici quelques exemples de clubs récents ayant exploré des thèmes clés comme le féminisme, la politique et la justice climatique.",
  "text4":"Contactez-nous pour organiser votre propre Club de Lecture et Cinéma: ",
  "text5":"ou par e-mail: ",
  "text6":"<a style='color: black !important;'href='https://www.eureka.club/cycle/35'>(Ré)Imaginer les Technologies : Chemins vers l'Avenir </a>",
  "text7":"Ce club allie science-fiction, technologie et justice sociale pour explorer de nouvelles perspectives sur l'avenir. En partenariat avec l'Instituto Da Hora (IDH), il offre un espace gratuit d'apprentissage, d'échange et de co-création, avec des œuvres soigneusement sélectionnées pour stimuler des discussions critiques et créatives. La sélection inclut une diversité de récits, allant des dystopies aux utopies, en mettant en avant des auteurs et autrices issus de contextes sociaux variés afin d'enrichir le dialogue sur la technologie et la société. Le club remet en question les visions dominantes du Nord Global en proposant des histoires qui élargissent les horizons et encouragent la création de futurs plus inclusifs, éthiques et durables.",
  "text8":"Partenaires : Instituto Da Hora et Data-Pop Alliance.",
  "text9":"Langue : Portugais",
  "text10":"Durée : Décembre 2024 - Mars 2025",
  "text11":"<a style='color: black !important;'href='https://www.eureka.club/cycle/34'>À la Recherche des Droits Humains à l'Ère de l'Intelligence Artificielle</a> ",
  "text12":"Ce club a exploré comment reprogrammer les algorithmes pour protéger les droits humains et comment l'intelligence artificielle façonne notre société à travers des discussions sur la discrimination algorithmique, les inégalités de genre dans la technologie et les implications de l'adoption accélérée de l'intelligence artificielle dans le monde entier. Nous avons discuté d'idées et de solutions pour construire un avenir plus juste à l'ère numérique, en apprenant, en réfléchissant et en débattant sur des solutions possibles garantissant justice, éthique et intégrité humaine dans l'avancement technologique.",
  "text13":"Partenaire : DW Akademie.",
  "text14":"Langue : Espagnol",
  "text15":"Durée : Décembre 2024 - Janvier 2025",
  "text16":"<a style='color: black !important;'href='https://www.eureka.club/cycle/28'>Club de Lecture et Cinéma Politique de Juliano Medeiros</a>",
  "text17":"Ce club politique, dirigé par l’une des figures les plus influentes de la gauche brésilienne - le politologue, ancien président du PSOL et coordinateur de la campagne de Lula en 2022, Juliano Medeiros - questionne l’avenir qui nous attend. Non pas comme un simple exercice rhétorique pessimiste, mais comme une exploration des différentes possibilités basées sur la littérature, le cinéma et une forte pratique politique. Chaque mois, nous avons exploré un thème structurel à travers un livre et un film soigneusement sélectionnés, accompagnés d’une conversation exclusive avec Juliano. Chaque mois aborde un sous-thème lié à une question politique : la crise du capitalisme, les défis de la crise climatique, l’ère de l’infocratie et l’avenir de la démocratie, dans l’objectif de co-construire un avenir plus porteur d’espoir et politiquement engagé.",
  "text18":"Partenaires : Juliano Medeiros et Instituto Futuro.",
  "text19":"Langue : Portugais",
  "text20":"Durée : Janvier - Avril 2024",
  "text21":"<a style='color: black !important;'href='https://www.eureka.club/cycle/31'>Compter les Féminicides avec Catherine D'Ignazio</a>",
  "text22":"Ce club a discuté du livre “Compter les Féminicides : Féminisme des Données” en Action, écrit par la professeure du MIT Catherine D’Ignazio. L’ouvrage documente le travail créatif, intellectuel et émotionnel des activistes des données à travers les Amériques, dans leur lutte pour combler le vide institutionnel dans le comptage des féminicides et des meurtres liés au genre. L’un des principaux arguments du livre est que ce ne sont pas les spécialistes en science des données, les think tanks, les philosophes, les chercheurs en études critiques des données, les ingénieurs ou les décideurs politiques qui développent les approches les plus sophistiquées pour l’utilisation éthique des données dans l’intérêt public. Ce sont plutôt les militantes féministes des données de base, principalement d'Amérique latine, qui sont à l'avant-garde de l'éthique des données au service de la justice.",
  "text23":"Partenaires : Catherine D'Ignazio, Datos Contra el Feminicidio, Data + Feminism Lab, Data-Pop Alliance, Data Feminism Network, avec le soutien du MIT Press.",
  "text24":"Langues : Portugais, Anglais, Espagnol",
  "text25":"Durée : Mai - Août 2024",
  "text26":"<a style='color: black !important;'href='https://www.eureka.club/cycle/24'>Technologie sous Perspectives Féministes</a>",
  "text27":"Avec le soutien de la Fondation Patrick J. McGovern, Data-Pop Alliance et Eureka ont réuni plus de 600 participant·e·s en portugais, anglais et espagnol pour explorer des perspectives critiques sur la technologie et notre avenir. Pendant trois mois, le Club a animé des discussions puissantes sur le rôle de la technologie dans les luttes féministes intersectionnelles. Nous avons abordé comment les outils technologiques peuvent à la fois renforcer et combattre les inégalités de genre, de race et de classe, en analysant les biais algorithmiques et les dilemmes éthiques de l’intelligence artificielle, ainsi que leurs implications pour l’avenir de l’humanité.",
  "text28":"Partenaires : Data-Pop Alliance, avec le soutien de la Fondation Patrick J. McGovern",
  "text29":"Langues : Portugais, Anglais, Espagnol",
  "text30":"Durée : Janvier - Avril 2024",
  "text31":"<a style='color: black !important;'href='https://www.eureka.club/cycle/21'>Regards féministes sur la modération de contenu sur les réseaux sociaux</a>",
  "text32":"Modérer ou ne pas modérer ? Telle est la question qui a guidé notre cycle de débats sur la modération de contenu en ligne, une pratique de plus en plus centrale — et controversée — à l’ère des grandes plateformes numériques. Pendant huit semaines, nous avons exploré qui modère, selon quels critères et avec quelles conséquences — en particulier pour les activistes, les artistes et les voix féministes. Depuis une perspective intersectionnelle, nous avons abordé la manière dont la misogynie est reproduite à travers la modération, ainsi que les risques de censure pour celles et ceux qui luttent pour la justice sociale. Le cycle a également inclus une rencontre en présentiel à Mexico, afin de renforcer les réseaux et d’imaginer ensemble des espaces numériques féministes plus justes et plus sûrs.",
  "text33":"Partenaires : EQUIS Justicia para las Mujeres, avec le soutien de la Fondation Mozilla",
  "text34":"Langue : Espagnol",
  "text35":"Durée : Août - Octobre 2022",
  "text36":"Être Eau",
  "text37":"Ce club invite à remettre en question les récits dominants sur l’eau et à transformer notre relation avec elle. Plus qu’un simple “problème”, l’eau reflète des inégalités profondes et des luttes de pouvoir. À travers une sélection d’œuvres soigneusement choisies, nous avons exploré comment l’accès à l’eau est influencé par des intérêts politiques et économiques — en débattant de qui la contrôle, qui en bénéficie et qui souffre de sa rareté. Ce cycle propose une reconnexion avec l’eau, en encourageant un regard critique et actif sur sa présence dans nos vies, ses implications sociales et environnementales, et les responsabilités de celles et ceux qui la gèrent.",
  "text38":"Partenaires : El Día Después, avec le soutien de la Fondation Mozilla",
  "text39":"Langue : Espagnol",
  "text40":"Durée : Mars - Août 2022",
  "text41":"Ecosense & Ecosensibility : Penser face au changement climatique par la littérature",
  "text42":"Ce club a exploré le rôle de la littérature dans la sensibilisation et la mobilisation contre le changement climatique. Le réchauffement climatique, la pollution et la destruction de l’environnement exigent des réponses urgentes, mais un changement durable nécessite aussi une éducation critique et sensible, alliée à des politiques environnementales fortes. À travers des œuvres telles que Flight Behavior (2012) de Barbara Kingsolver, ainsi qu’une sélection de documentaires et d’essais, nous avons réfléchi au pouvoir de l’écofiction et de l’écocritique pour éviter que les jeunes générations ne succombent à la résignation ou au désespoir. Ce club a invité à lire, questionner et agir pour un avenir durable.",
  "text43":"Partenaires : Rodrigo Jalal (enseignant), avec le soutien de la Fondation Mozilla",
  "text44":"Langue : Anglais",
  "text45":"Durée : Février - Avril 2022",
  "text46":"La Servante écarlate et la tautologie du patriarcat dystopique",
  "text47":"Ce club s’appuie sur le livre The Handmaid’s Tale de Margaret Atwood pour réfléchir aux dangers du présent et aux possibilités du futur. La science-fiction — et en particulier les dystopies — nous aide à voir les chemins à éviter et les mondes que nous pouvons construire. À travers la lecture collective du roman et de matériaux intertextuels complémentaires, nous avons exploré des thèmes liés au genre, au pouvoir et à la justice, en quête d’inspiration pour de nouvelles formes de résistance et de transformation. La littérature nous invite à ressentir et penser plus profondément et de façon critique — et ce club était un espace où cette sensibilité pouvait se traduire en action.",
  "text48":"Partenaires : Rodrigo Jalal (enseignant), avec le soutien de la Fondation Mozilla",
  "text49":"Langue : Anglais",
  "text50":"Durée : December 2021 - April 2022",
  "text51":"Le capitalisme des réseaux : addiction, désinformation et violence",
  "text52":"Ce club a examiné l’impact des réseaux sociaux sur la société contemporaine, en analysant comment leurs modèles de monétisation contribuent à la désinformation, à la polarisation et même à la violence dans le monde réel. Dans un contexte où 95 % de la population connectée utilise ces plateformes — et où l’Amérique latine affiche la plus forte moyenne d’utilisation au monde — les réseaux sociaux sont devenus la principale source d’information politique et civique, souvent au détriment de la démocratie. À travers des documentaires, un film de fiction et des lectures complémentaires, ce cycle a proposé une réflexion sur des questions urgentes : la monétisation favorise-t-elle l’addiction ? Comment les réseaux amplifient-ils les discours de haine ? Qu’est-ce que le capitalisme de surveillance et comment façonne-t-il nos interactions ? Ces discussions visaient à mieux comprendre les défis numériques actuels et à imaginer des réponses plus justes et responsables pour l’avenir.",
  "text53":"Partenaires : Data-Pop Alliance, avec le soutien de la Fondation Mozilla",
  "text54":"Langue : Espagnol",
  "text55":"Durée : Novembre - Décembre 2021",
  "text56":"Nouvelles Justices",
  "text57":"Ce club privé a été un espace sûr de réflexion sur des alternatives en matière de justice, en explorant des cas réels et fictifs à travers des documentaires, séries, films et livres, tout en favorisant un dialogue ouvert et critique sur les chemins vers de nouvelles formes de justice. Face à l’augmentation des violences faites aux femmes et à des politiques qui criminalisent les mouvements féministes et affaiblissent les institutions, les réponses étatiques restent centrées sur le punitivisme, au lieu de privilégier la prévention, la protection et la réparation. Ce club a cherché à élargir le débat sur la justice depuis une perspective féministe et intersectionnelle.",
  "text58":"Partneaires : EQUIS Justicia para las Mujeres, avec le soutien de la Fondation Mozilla",
  "text59":"Langue : Espagnol",
  "text60":"Durée : Octobre - Novembre 2021",
  "text61":"Genre et violence",
  "text62":"Pendant la pandémie, ce club a proposé une réflexion sur deux urgences qui ont marqué la vie des femmes en Amérique latine : la COVID-19 et la violence de genre. À travers l’analyse de films et documentaires tels que Ko’olel, Las tres muertes de Marisela Escobedo, Las elegidas et Inconcebible, nous avons discuté des raisons pour lesquelles la violence contre les femmes ne fait que croître, et comment les réponses étatiques continuent de s’appuyer sur le punitivisme, au détriment de la prévention, de la protection et de la prise en compte de la diversité des expériences féminines. Avec la modération de l’équipe d’EQUIS Justicia para las Mujeres, le club a cherché à repenser ce que nous entendons par justice — et ce qu’il faudrait pour garantir une justice qui protège réellement.",
  "text63":"Partenaires : EQUIS Justicia para las Mujeres, avec le soutien de la Fondation Mozilla",
  "text64":"Langue : Espagnol",
  "text65":"Durée : Mars - Avril 2021"
}
