{
    "title page":"Spinardi",
    "club title": "avec amour Spinardi",
    "club dates":"14 février - 30 juin 2025",
    "fully written":"À l’ère des réseaux sociaux et des likes vides, trouve un espace de vraies connexions et de discussions profondes dans le Club de Lecture et Cinéma !",
    "written":"Le temps presse ! Inscris-toi avant que les places soient épuisées !",
    "title question":"Pourquoi rejoindre le Club ?",
    "lbl1H":"Une sélection exclusive",
    "lbl1B":"Des livres et des films soigneusement sélectionnés pour explorer le thème du Club sous diverses perspectives, alliant excellence et profondeur.",
    "lbl2H":"Conversations et rencontres spéciales avec les créateurs",
    "lbl2B":"Participe à des discussions exclusives avec les créateurs du Club et des invité-es, offrant des idées uniques pour enrichir les débats. Prépare-toi à des surprises inspirantes !",
    "lbl3H":"Une communauté avec des intérêts en commun",
    "lbl3B":"Rejoins une communauté qui partage tes intérêts et tes valeurs. Ne te sens plus jamais seul(e) après avoir lu un livre ou regardé un film : ici, les réflexions prennent de la force collectivement.",
    "lbl4H":"Une expérience d'apprentissage guidée",
    "lbl4B":"Reçois des résumés en texte et en audio, des calendriers personnalisés et des rappels pratiques pour organiser ton apprentissage  tout adapté à ta routine.",
    "lbl5H":"Des fonctionnalités exclusives avec IA",
    "lbl5B":"Découvre les innovants 'Moments Eureka', des images générées par intelligence artificielle qui transforment tes réflexions en expériences visuelles uniques.",
    "sub title club Schedule":"Programme du Club : des ouvrages qui transformeront tes idées",
    "sub title invest in yourself":"Investis en toi : choisis ton plan",
    "btn to sign up":"JE VEUX M'INSCRIRE MAINTENANT !",
    "btn exclusive club":"RÉSERVE TA PLACE POUR CE CLUB EXCLUSIF !",
    "sub title join people":"Rejoins plus de 2 000 personnes dans notre communauté.",
    "card header 1":"Professeure au MIT, États-Unis",
    "card content 1":"Eureka offre un espace qui encourage à la fois la réflexion et l'action collective pour le changement social.",
    "card header 2":"Marketing, Brésil",
    "card content 2":"Eureka m’a offert un parcours incroyable d’apprentissage et de réflexion sur la justice sociale. Participer au Club m’a poussé à repenser ma vision du monde. Je le recommande à tous ceux qui souhaitent élargir leurs horizons et agir pour la justice.",
    "card header 3":"Entrepreneur Social, Mexique",
    "card content 3":"Le Club m’a aidé à comprendre les cercles vicieux qui façonnent notre époque : de la maximisation des profits par les grandes entreprises technologiques à la polarisation et à la dégradation des processus politiques. Ce fut une expérience transformatrice pour saisir les racines de la crise sociale et politique.",
    "card club cost per month 4":"Mensuel",
    "card header 4":"Paiement flexible en jusqu'à 4 fois",
    "card Club cost 1 payment 5":"Paiement unique",
    "card header 5":"Économise en payant en une fois.",
    "lbl cost and payment":"Inclut un accès complet au Club, du contenu exclusif et une communauté incroyable pour échanger des idées ! *Les livres et films ne sont pas inclus.",
    "lbl button cost and payment":"ne perds pas de temps : réserve ta place aujourd’hui !",
    "club description":"Questions fréquentes : tout ce que tu dois savoir sur le Club",
    "acd title 1":"Quel est le thème du Club ?",
    "acd title 2":"Quelle est la durée du Club ?",
    "acd title 3":"Comment fonctionne le Club ?",
    "acd title 4":"Dois-je acheter les livres et les films ?",
    "acd title 5":"Qui choisit les livres et les films du Club ?",
    "acd title 6":"Vais-je rencontrer les créateurs du Club ? Les rencontres sont-elles en ligne ou en présentiel ?",
    "acd title 7":"Comment Eureka protège-t-elle mes données ?",
    "acd title 8":"Comment puis-je vous contacter pour plus d’informations ?",
    "acd dates of Club 1":"Le Club de lecture et de cinéma ' Avec Amour, Spinardi' est un espace unique pour ceux qui souhaitent parler de l'amour sous ses différentes formes. Inspiré par les chansons de Spinardi, issues de sa carrière Haikaiss et de son nouvel album solo, ce club relie la littérature, le cinéma et la musique pour explorer comment notre vision de l'amour a évolué, du passé au présent, et comment nous pouvons rêver d'un avenir meilleur.  affectif et inclusif.",
    "acd dates of Club 2":"Ce Club se déroulera avec des rencontres mensuelles et des discussions continues.",
    "acd dates of Club 3":"Le Club est une expérience collective qui explore des sujets pertinents à travers des livres et des films. Il comprend des réunions virtuelles mensuelles, des discussions asynchrones et des activités exclusives pour approfondir l’apprentissage et promouvoir le changement social.",
    "acd dates of Club 4":"Oui, les livres et les films ne sont pas inclus dans le prix du Club. Nous fournissons des recommandations et, lorsque c’est possible, des coupons de réduction pour t’aider à les obtenir à un prix abordable.",
    "acd dates of Club 5":"Notre équipe multidisciplinaire sélectionne soigneusement le contenu pour garantir une expérience riche et pertinente. Nous mettons en avant des thèmes contemporains et valorisons les auteurs latino-américains et les groupes historiquement marginalisés.",
    "acd dates of Club 6":"Oui ! Tu pourras interagir avec les créateurs du Club lors de rencontres virtuelles en direct et, dans certains cas, lors d’événements en présentiel à São Paulo.",
    "acd dates of Club 7":"Nous respectons ta vie privée et suivons les principes détaillés dans notre Manifeste. En rejoignant Eureka, tu acceptes de partager certaines informations personnelles, que nous protégeons soigneusement et ne partageons jamais avec des tiers sans ton consentement.",
    "acd dates of Club 8":"Nous sommes là pour t’aider ! Contacte-nous par e-mail à hola@eureka.club et notre équipe te répondra rapidement.",
    "footer Club title":"Qu’attends-tu pour commencer ?",
    "footer Club sub title 1":"C’est le moment de te connecter, réfléchir et grandir avec une communauté inspirante !",
    "footer Club sub title 2":"Le Club de lecture et de cinéma 'Avec amour Spinardi' commence à :",
    "footer Club sub title 3":"Eureka est le premier Club de Lecture et Cinéma pour la justice sociale en Amérique latine ! Pendant toute la durée du Club, tu recevras des recommandations incroyables de livres et de films liés au thème du Club parfaits pour apprendre, réfléchir et débattre au sein de notre communauté exclusive."
}


