{
  "browserTitleWelcome": "Bienvenue",
  "browserTitleMyList": "Ma Liste",
  "Error": "Erreur",
  "book": "Livre non-fiction",
  "fiction-book": "Livre fiction",
  "cycle": "Cycle",
  "documentary": "Documentaire",
  "movie": "Film fiction",
  "post": "Eureka",
  "browserTitleAbout": "FAQ",
  "aboutPageHeading": "Nous sommes le premier club en ligne de livres et films pour le changement social.",
  "aboutHeading": "Qu'est-ce qu'une Eureka?",
  "aboutText": "Une Eureka est une révélation individuelle qui peut transformer le collectif. Sur la plateforme, elle prend la forme d'une réflexion écrite sur une œuvre ou un cycle, accompagnée d'une photo/image carrée de votre choix. En partageant votre Eureka avec la communauté, vous pouvez inspirer le changement!",
  "whatisCycleHeading": "Qu'est-ce qu'un cycle?",
  "whatisCycleText": "Un cycle est un espace où personnes curieuses et expertes peuvent approfondir tout type de sujet, aux côtés d’une communauté. Il s'agit d'une sélection de 2 à 5 livres et/ou films sur un sujet donné. Les cycles sont 'actifs' durant une certaine période, vous pouvez donc lire/voir les œuvres et en discuter avec la communauté de manière continue. Une fois le cycle terminé, le contenu et la discussion restent disponibles. Note: les cycles peuvent être publics (accessible par tous), privés (indexé, participation sous réserve d'approbation par créateur-trice du cycle) ou secrets (sous invitation uniquement).",
  "whatisPostHeading": "Qu’est-ce que votre Médiathèque?",
  "whatisPostText": "C'est votre bibliothèque multimédia personnelle. Elle rassemble vos Eurekas, les cycles que vous avez créés et auxquels vous avez participé, ainsi que les livres et films que vous avez lus/regardés (on considère que si vous l'avez noté, vous l'avez lu/vu). De même, tous les éléments que vous ‘Enregistrez’ seront disponibles dans votre Médiathèque. Enfin, c'est aussi là que vous en dites plus (autant que vous le souhaitez) sur vous-même et maintenez une liste des personnes que vous suivez.",
  "ethicsHeading": "Quelle est notre Charte de modération et d'utilisation des données?",
  "ethicsText1": "Consultez notre Manifeste pour en savoir plus sur nos Principes, y compris de modération, pour construire notre communauté.",
  "hereLinkENG": "anglais",
  "hereLinkSPA": "espagnol",
  "hereLinkPORT": "portugais",
  "hereLinkFR": "français",
  "ethicsText2": "Veuillez noter qu'en rejoignant Eureka, vous acceptez de partager des informations personnelles avec nous. Soyez tranquilles: nous ne partagerons pas vos données avec des tiers (et ne les vendrons pas non plus).",
  "ethicsText3": "Il est possible que vous receviez des e-mails de notre part. Afin de ne pas en recevoir, envoyez-nous un message à hola@eureka.club, avec le sujet ‘Opt-out’.",
  "violence": "Violence, menaces ou incitation à la violence",
  "attacks": "Attaques personnelles",
  "language": "Langage péjoratif",
  "harassment": "Tout type de harcèlement",
  "ethicsText4": "Le contenu ou les personnes en violation de ce qui précède seront rapidement et intégralement adressés et supprimés si cela est jugé nécessaire.",
  "eurekaSupport": "Eureka a le soutien de:",
  "contact": "Contact:",
  "mosaicHeaderMyCycles": "Cycles, œuvres et publications favorites",
  "publicationYearLabel": "Année de publication",
  "releaseYearLabel": "Année de sortie",
  "Results about": "Résultats sur",
  "countryLabel": "Pays",
  "cycleActiveLabel": "Cycle actif",
  "cycleNotActiveLabel": "Cycle inactif",
  "workLengthLabel": "Longueur",
  "workLengthAsPagesLabel": "pages",
  "workLengthAsMinutesLabel": "minutes",
  "unclampTextLess": "voir moins",
  "unclampTextMore": "voir plus",
  "wayShare": "",
  "cycleShare": "Jetez un oeil au cycle",
  "postCycleShare": "Inspirez-vous de cette Eureka sur le cycle",
  "postWorkShare": "Inspirez-vous de cette Eureka sur l'œuvre",
  "workShare": "Jetez un oeil à ce contenu à propos de",
  "complementShare": "et rejoignez-moi sur la plateforme Eureka!",
  "whatsappComplement": "Pour participer, cliquez ici: ",
  "twitterComplement": "",
  "facebookComplement": "",
  "goToHomepage": "Retour à la page d'accueil",
  "Loading": "Chargement",
  "Trending topics": "Thèmes populaires",
  "uncategorized": "Non classé",
  "See all": "Voir tout",
  "Name": "Prénom et nom",
  "Email": "Email",
  "Image": "Photo de profil",
  "Country of origin": "Pays d'origine",
  "Topics": "Thèmes d'intérêt (max 5)",
  "Edit Profile": "Editer mon Profil",
  "countryFieldLabel": "Pays",
  "Edit": "Editer",
  "Read / watched": "Livre lu ou filme vu",
  "I learned": "J'ai appris",
  "Rating Eureka": "Rating Eureka",
  "Save for later": "Enregistrer pour plus tard",
  "Privacy settings": "Paramètres de confidentialité",
  "mediathequeInfo": "Votre Médiathèque contient votre activité sur Eureka. Elle rassemble les œuvres que vous avez regardées ou lues, les éléments enregistrés pour plus tard, ainsi que les cycles et les Eurekas que vous avez créés et/ou auxquels vous avez participé.",
  "My Mediatheque is public": "Ma Médiathèque est publique",
  "Anyone can see my Mediatheque": "Tout le monde peut voir ma médiathèque",
  "Fallowers can see my Dashboard": "Les abonné-es peuvent voir ma médiathèque",
  "Users I fallow or that follow me can see my Dashboard": "Ceux/celles que je suis ou qui me suivent peuvent voir ma Médiathèque ",
  "My Dashboard is secret": "Ma Médiathèque est secrète",
  "Only I can see my Dashboard": "Je suis lx seul-e à voir ma Médiathèque",
  "About me": "À propos de moi",
  "Share": "Partager",
  "joinCycleLabel": "Rejoindre",
  "leaveCycleLabel": "Quitter le cycle",
  "participants": "participant-es",
  "Rate it": "Évaluez:",
  "Write a replay": "Écrire une réponse",
  "Reply": "Répondre",
  "Replies": "réponses",
  "vmcomments": "Voir plus de réponses",
  "vlcomments": "Voir moins de réponses",
  "notFound": "Non trouvé",
  "Ongoing": "En cours",
  "Upcoming": "Prochain",
  "Past": "Lu/vu",
  "Join Cycle request notification": "Notification de demande d'adhésion au cycle",
  "Request sent successfully": "Demande envoyée avec succès",
  "Failed to send the request": "Échec de l'envoi de la demande",
  "Clear rating": "Effacer note",
  "Close": "Fermer",
  "underEurekaLabel": "Activer l'esprit, transformer le monde",
  "openHeaderLabel": "En savoir plus sur Eureka",
  "eurekaReasonLabel": "Nous sommes le premier club en ligne de livres et films pour le changement social.",
  "eurekaReasonLabel2": "Notre objectif: activer l'esprit pour transformer le monde.",
  "headerSessionBtnLabel": "Connectez-vous pour avoir des moments Eureka!",
  "headerLeftBoxTitle": "Marre des interactions insensées sur les réseaux sociaux?",
  "headerLeftBoxText": "Nourrissez-vous de votre prochain livre ou film pour sentir et penser sur un sujet qui compte.",
  "headerCenterBoxTitle": "Rejoignez un cycle:",
  "headerCenterBoxText": "Des espaces où personnes curieuses et expertes peuvent approfondir tout type de sujet, aux côtés d’une communauté.",
  "headerRightBoxTitle": "Créez et partagez des moments Eureka!",
  "headerRightBoxText": "Vos révélations individuelles qui peuvent transformer le collectif.",
  "loadMoreTopics": "Charger d'autres thèmes",
  "manifestLbl": "Manifesto",
  "eurekaPrinciple": "Our principles for building our community",
  "welcomeEureka": "Welcome to Eureka!",
  "manifestDesc": "Our Manifesto outlines how we are building an online space in which content is generated and consumed in a radically different way. Our goal is to foster empathy, knowledge and meaningful dialogue, towards prompting “Eureka moments”: individual revelations that transform the collective. Ultimately, we want to nurture a virtuous cycle of social and political transformation online and offline.",
  "manifestRow1Box1Title": "We create communities.",
  "manifestRow1Box1Desc": "We believe that great revelations only occur within the collective. Likewise, reading books and watching films is all the more powerful when it becomes a collective activity, because it enhances their potential to connect us to the world and to others. With that in mind, we designed a safe space to host dialogues and ultimately communities, that allow us to leave individualism behind to transcend and transform our environment.",
  "manifestRow1Box2Title": "We consider that rules should be contextual.",
  "manifestRow1Box2Desc": "Thematic cycles are diverse: in terms of topic, context and community. To ensure that rules are relevant and culturally sensitive, each cycle has the ability to define its own guidelines, including what it means by ‘safe space’ and what classifies as harmful content. Of course, these must be generally aligned with our Manifesto. When you join a cycle, please note you are also agreeing to comply with the Cycle Guidelines.",
  "manifestRow1Box3Title": "We value prosocial behavior.",
  "manifestRow1Box3Desc": "We have the ambition that our communities can generate positive outcomes through dialogue, benefitting other people and society as a whole. This process requires us to have an overarching positive bias motivated by empathy, knowledge and concern for the greater good. Take this opportunity to lead by example and be constructive in your exchanges, instead of the opposite.",
  "manifestRow2Box1Title": "We stand for social inclusion.",
  "manifestRow2Box1Desc": "We believe that great revelations only occur within the collective. Likewise, reading books and watching films is all the more powerful when it becomes a collective activity, because it enhances their potential to connect us to the world and to others. With that in mind, we designed a safe space to host dialogues and ultimately communities, that allow us to leave individualism behind to transcend and transform our environment.",
  "manifestRow2Box2Title": "We take diversity and representation seriously.",
  "manifestRow2Box2Desc": "We believe that diverse representation is paramount to ensure individuals are more empathetic and can challenge dominant narratives (often western, male and white) towards indeed positively transforming future social and political realities. As such, one of our goals is to promote and give visibility to local content, in particular that of women, people of colour and indigenous people. As part of this effort, we will soon make ‘representation statistics’ available in Cycles and Mediatheques.",
  "manifestRow2Box3Title": "We fight misinformation.",
  "manifestRow2Box3Desc": "Recent literature suggests that misinformation is often shared because we don’t pay sufficient attention about whether or not content is accurate. Our goal here is to favor analytical thinking and deliberation, hoping it also has positive spillovers all over the networked-public sphere. As a general rule of thumb, we ask you to always double check your facts and prioritize official and trustworthy sources of information. Resist to sensationalistic writings to avoid nurturing clickbait, and of course don’t engage deliberately in content manipulation.",
  "manifestRow3Box1Title": "We value time and slow content.",
  "manifestRow3Box1Desc": "We believe that functions and forms of incumbent social networks that value immediacy, screen time and number of clicks are unadapted to an informed and in-depth reflection, potentially becoming highly perverse. As such, our algorithms do NOT reward immediacy nor constant engagement. Remember to take your time to read and watch books and films, to think and to write! We designed Eureka to support your process, not disturb it.",
  "manifestRow3Box2Title": "We value people, not data monetization.",
  "manifestRow3Box2Desc": "Our priority is to foster more critical and empathetic communities to transform social and political dynamics, not to generate profits. Eureka is a non-for-profit and non-data-extractivist organization. This means we do not partake in the attention economy (we do not sell your data) and strive to sustain our platform without ads.",
  "manifestRow3Box3Title": "We are ourselves.",
  "manifestRow3Box3Desc": "You are of course welcome to use your preferred name or pseudonym, but please do not impersonate someone else’s identity. Any use of a person’s identity without her/his/their consent will not be tolerated.",
  "manifestRow4Box1Title": "We don’t tolerate violence, harassment or personal attacks.",
  "manifestRow4Box1Desc": "We have azero ... ",
  "manifestRow4Box1Desc1": "A",
  "manifestRow4Box1Desc2": "B",
  "manifestRow4Box1Desc3": "C",
  "manifestRow4Box1Desc4": "D",
  "manifestRow4Box1Desc5": "E",
  "manifestRow4Box2Title": "We keep it legal.",
  "manifestRow4Box2Desc": "Please do not use Eureka to engage in illegal content or activities.",
  "enforcement": "Enforcement",
  "enforcementHeadLbl": "We hope we won’t need to get to that, but if needed, are some way we will enforce the above",
  "enforcementFooterLbl": "In the event of 4, 5 or 6, any user can activate an appeal mechanism, by exposing your case and arguments to hola@eureka.club. We do our best to review all appeals quickly (within 1-2 weeks), but can take more time depending on the number of requests.",
  "manifestEnforcement1": "Letting you know you are infringing our Manifesto",
  "manifestEnforcement2": "Warning you about continued infringements",
  "manifestEnforcement3": "Intervening in cycles",
  "manifestEnforcement4": "Removing content",
  "manifestEnforcement5": "Temporarily or permanently suspending your moderator’s abilities",
  "manifestEnforcement6": "Temporarily or permanently suspending your account",
  "manifestEnforcement7": "Other as needed"
}