{
  "browserTitleWelcome": "Bienvenue",
  "browserTitleMyList": "Ma Liste",
  "book": "Livre",
  "cycle": "Cycle",
  "documentary": "Documentaire",
  "movie": "Film",
  "post": "Publication",

  "browserTitleAbout":"À propos",
  "aboutPageHeading": "Notre mission est d'induire autant de moments Eureka que possible.",
  "aboutHeading": "À propos",
  "aboutText":"Eureka est un réseau social à but non lucratif conçu pour ceux et celles à la recherche de contenu et conversations en ligne plein de sens. Nous avons la conviction que livres, films et communautés peuvent nous aider à mieux comprendre les sociétés et le monde qui nous entoure.",
  "whatisCycleHeading": "Qu'est-ce qu'un cycle?",
  "whatisCycleText": "Un cycle est une collection d'œuvres (livres, films et / ou documentaires) organisée par les utilisateurs sur un sujet d'intérêt. Les cycles sont l'occasion de découvrir un nouveau sujet ou d'approfondir sur des sujets qui vous passionnent, ainsi que de rencontrer et d'échanger avec d'autres personnes intéressées par les mêmes sujets que vous.",
  "whatisPostHeading": "Qu'est-ce qu'une publication?",
  "whatisPostText": "Une publication est une réflexion personnelle sur une œuvre ou un cycle, composée d'une photo et d'un texte. C'est l'occasion de consolider et de partager vos réflexions après avoir lu un livre ou regarder un film. Ça peut être la matérialisation d'un moment Eureka!",
  "ethicsHeading": "Charte d’éthique et de modération",
  "ethicsText1": "Eureka développe des principes actuels et féministes pour la modération de contenu. En attendant, veuillez noter qu'il s'agit d'un espace qui fonctionne selon les 'Directives relatives à la participation communautaire de Mozilla' (disponibles en ",
  "hereLinkENG": "anglais",
  "hereLinkSPA": "espagnol",
  "hereLinkPORT": "portugais",
  "hereLinkFR": "français",
  "ethicsText2": "Nous accueillons toutes les contributions d'individus qui partagent nos objectifs et souhaitent contribuer de manière saine et constructive au sein de notre communauté. De même, nous exigeons qu'une attitude RESPECTUEUSE et INCLUSIVE soit adoptée, cherchant toujours à comprendre les différentes perspectives, contribuant ainsi à créer une expérience communautaire sûre et positive.",
  "ethicsText3": "Les comportements suivants sont considérés comme inacceptables et ne seront pas tolérés:",
  "violence": "Violence, menaces ou incitation à la violence",
  "attacks": "Attaques personnelles",
  "language": "Langage péjoratif",
  "harassment": "Tout type de harcèlement",
  "ethicsText4": "Le contenu ou les personnes en violation de ce qui précède seront rapidement et intégralement adressés et supprimés si cela est jugé nécessaire.",
  "eurekaSupport": "Eureka a le soutien de:",
  "contact": "Contact:",

  "mosaicHeaderMyCycles": "Cycles, oeuvres et publications favorites",
  "publicationYearLabel": "Année de publication",
  "releaseYearLabel": "Année de sortie",
  "countryLabel": "Pays",
  "cycleActiveLabel": "Cycle actif",
  "cycleNotActiveLabel": "Cycle inactif",
  "workLengthLabel": "Longueur",
  "workLengthAsPagesLabel": "pages",
  "workLengthAsMinutesLabel": "minutes",
  "unclampTextLess": "voir plus",
  "unclampTextMore": "voir moins",

  "wayShare": "",
  "cycleShare": "Jetez un oeil au cycle",
  "postCycleShare": "Inspirez-vous de cette réflection sur le cycle",
  "postWorkShare": "Inspirez-vous de cette réflection sur l'oeuvre",
  "workShare": "Jetez un oeil à ce contenu à propos de",
  "complementShare": "et participez de la plateforme Eureka!",
  "whatsappComplement": "Pour participer, cliquez ici: ",
  "twitterComplement": "",
  "facebookComplement": "",

  "goToHomepage":"Retour à la page d'accueil"
}
