{
  "termsAndPolicy": "Terminos y Politique de confidentialité",
  "termsText":"Terminos et Manifeste",
  "policyText":"Politique de confidentialité",
  "AgreeText":"Veuillez noter qu'en vous inscrivant, vous acceptez notre Politique de confidentialité et notre",
  "Manifesto": "Manifeste.",
  "policyIntro1":"Chez Eureka, accessible depuis www.eureka.club, l'une de nos principales priorités est la confidentialité de nos utilisatrices. Ce document de politique de confidentialité contient les types d'informations qu'Eureka collecte et enregistre et comment nous les utilisons.",
  "policyIntro2":"Si vous avez des questions supplémentaires ou souhaitez plus d'informations sur notre Politique de confidentialité, n'hésitez pas à nous contacter à ",
  "policyIntro3":"Cette politique de confidentialité s'applique uniquement à nos activités en ligne et est valable pour les utilisateurs de notre plateforme en ce qui concerne les informations partagées et/ou collectées sur Eureka. Cette politique ne s'applique pas aux informations collectées hors ligne ou via des canaux autres que cette plate-forme. Notre politique de confidentialité a été créée à l'aide du ",
  "linkPolicyGenerator":"générateur gratuit de politique de confidentialité",
  "titles1To4":"<h2>Consentement</h2>                <p>En utilisant notre plateforme, vous acceptez notre Politique de confidentialité et ses conditions.</p>                <h2>L’information que nous collectons</h2>                <p>Les informations personnelles qui vous sont demandées, et les raisons pour lesquelles celles-ci sont demandées, sont précisées au moment où nous vous invitons à fournir vos informations personnelles.</p>                <p>Si vous nous contactez directement, nous pourrions recevoir des informations supplémentaires vous concernant, telles que votre nom, votre adresse e-mail, votre numéro de téléphone, le contenu du message et/ou des pièces jointes que vous nous envoyez, et toute autre information que vous choisissez de fournir.</p>                <p>Lorsque vous créez un compte, nous vous demandons vos coordonnées, y compris votre prénom, nom, votre adresse e-mail et votre pays.</p>                <h2>Comment nous utilisons votre information</h2>                <p>Nous utilisons les informations que nous recueillons de diverses manières, notamment pour:</p>                <ul>                <li>Fournir, exploiter et maintenir notre plateforme.</li>                <li>Améliorer, personnaliser et développer notre plateforme.</li>                <li>Comprendre et analyser comment notre plateforme est utilisée</li>                <li>Développer de nouvelles fonctionnalités et fonctionnalités.</li>                <li>Communiquer avec vous, y compris pour le support technique, pour fournir des mises à jour et d'autres informations relatives à notre plate-forme, et à des fins éducatives et promotionnelles.</li>                <li>Pour envoyer des e-mails.</li>                <li>Détecter et prévenir la fraude</li>                </ul>                <h2>Fichiers Log</h2>                <p>Eureka suit une procédure standard pour l'utilisation des ‘fichiers log’. Ces fichiers enregistrent les personnes lorsqu'elles visitent des sites Web. Toutes les sociétés d'hébergement le font et cela fait partie de l'analyse des services cloud. Les informations collectées par les fichiers journaux incluent les adresses IP (Internet Protocol), le type de navigateur, le fournisseur d'accès Internet (ISP), l'horodatage, les pages de renvoi/sortie et éventuellement le nombre de clics. Ceux-ci ne sont liés à aucune information personnellement identifiable. Le but de l'information est d'analyser les tendances, d'administrer le site, de suivre le mouvement des utilisateurs sur la plateforme et de recueillir des informations démographiques.</p>",
  "title5":"Cookies",
  "title5P1":"Eureka utilise quelques ‘cookies’. Ces cookies sont utilisés pour stocker des informations, y compris les préférences des utilisatrices et les pages de la plateforme accédées ou visitées. Les informations sont utilisées pour optimiser l'expérience d’utilisation en personnalisant le contenu de notre site Web en fonction du type de navigateur des utilisateurs et/ou d'autres informations.", 
  "title5P2":"Pour des informations plus générales sur les cookies, vous pouvez lire l'article",
  "LinkTitle5P2":"Cookies sur le site Web Generate Privacy Policy.",
  "titles6To7":"<h2>Publicité</h2>                <p>Eureka n'utilise pas de serveurs publicitaires ou de réseaux publicitaires tiers. Vous ne trouverez pas de publicités ciblées sur notre plateforme. Nous ne partageons ni ne vendons aucune de vos données à des tiers et/ou à des annonceurs.</p>            <h2>Droits de protection des données RGPD</h2>                  <p>Nous souhaitons nous assurer que vous connaissez tous vos droits en matière de protection des données. Chaque personne a le droit de:</p>               <ul><li>Le droit d'accès: vous avez le droit de demander des copies de vos données personnelles. Nous pouvons facturer une somme modique pour ce service.</li><li>Le droit de rectification: Vous avez le droit de nous demander de corriger toute information que vous jugez inexacte. Vous avez également le droit de nous demander de compléter les informations que vous jugez incomplètes.</li><li>Le droit à l'effacement: Vous avez le droit de nous demander d'effacer vos données personnelles, sous certaines conditions.</li><li>Le droit de limiter le traitement: Vous avez le droit de demander que nous limitions le traitement de vos données personnelles, sous certaines conditions.</li><li>Le droit de vous opposer au traitement: Vous avez le droit de vous opposer à notre traitement de vos données personnelles, sous certaines conditions.</li><li>Le droit à la portabilité des données: Vous avez le droit de nous demander de transférer les données que nous avons collectées à une autre organisation, ou directement à vous, sous certaines conditions.</li><li>Si vous faites une demande, nous avons un mois pour vous répondre.</li></ul>",
  "title7P2":"Si vous faites une demande, nous avons un mois pour vous répondre. Si vous souhaitez exercer l'un de ces droits, vous pouvez nous contacter à ",
  "title8":"<h2>Enfants</h2>  <p>L’une de nos priorités est d'ajouter une protection pour les enfants lors de l'utilisation d'Internet. Nous encourageons les parents et les tuteurs à observer, participer et/ou surveiller et guider leur activité en ligne.</p><p>Eureka ne collecte sciemment aucune information personnelle identifiable d'enfants de moins de 13 ans. Si vous pensez que votre enfant a fourni ce type d'informations sur notre site Web, nous vous encourageons fortement à nous contacter immédiatement et nous ferons de notre mieux pour supprimer rapidement ces informations de nos dossiers.</p>"

}