{
  "browserTitleWelcome": "Welcome",
  "browserTitleMyList": "My List",
  "book": "Book",
  "cycle": "Cycle",
  "documentary": "Documentary",
  "movie": "Movie",
  "post": "Publication",

  "browserTitleAbout":"About",
  "aboutPageHeading": "Our mission is to induce as many Eureka moments as possible.",
  "aboutHeading": "About",
  "aboutText":"Eureka is a non-for-profit social network designed for anyone looking for meaningful content and conversations online. We believe that books, movies and communities can help better understand societies and the world around us.",
  "whatisCycleHeading": "What is a cycle?",
  "whatisCycleText": "A cycle is a collection of works (books, movies and/or documentaries) curated by a user about a topic of interest. Cycles are an opportunity to discover a new topic or to deepen your understanding of issues you are passionate about, and to meet and engage with other users interested in the same topics as you.",
  "whatisPostHeading": "What is a post?",
  "whatisPostText": "A post is a personal reflection about a work or cycle, composed of a photo and a text. It is an opportunity to consolidate and share your thoughts after reading a book or watching a movie. It is possibly the materialization of an Eureka moment!",
  "ethicsHeading": "Ethics and moderation charter",
  "ethicsText1": "The Eureka team is currently developing up to date and feminist principles for content moderation. In the meantime, please note that this is a space operating under the 'Mozilla Community Participation Guidelines' (available in ",
  "hereLinkENG": "English",
  "hereLinkSPA": "Spanish",
  "hereLinkPORT": "Portuguese",
  "hereLinkFR": "French",
  "ethicsText2": "We welcome contributions from everyone who shares our goals and wants to contribute in a healthy and constructive manner within our community. As such, we require that RESPECTFUL and INCLUSIVE attitudes be adopted, aiming to understand different perspectives, and thus contributing to create a safe and positive community experience.",
  "ethicsText3": "The following behaviors are considered to be unacceptable under these guidelines, and will not be tolerated:",
  "violence": "Violence, threats of or incitement to violence",
  "attacks": "Personal Attacks",
  "language": "Derogatory Language",
  "harrassment": "Any Type of Harassment",
  "ethicsText4": "Content or individuals that violate the above will be promptly and thoroughly addressed and removed if deemed necessary.",
  "eurekaSupport": "Eureka is supported by:",
  "contact": "Contact:",

  "mosaicHeaderMyCycles": "Cycles I'm joined in",
  "publicationYearLabel": "Publication year",
  "releaseYearLabel": "Release year",
  "countryLabel": "Country",
  "cycleActiveLabel": "Active cycle",
  "cycleNotActiveLabel": "Inactive cycle",
  "workLengthLabel": "Length",
  "workLengthAsPagesLabel": "pages",
  "workLengthAsMinutesLabel": "minutes",
  "unclampTextLess": "view less",
  "unclampTextMore": "view more"
}
