{
  "browserTitleWelcome": "Welcome",
  "browserTitleMyList": "My List",
  "Error": "Error",
  "book": "Nonfiction book",
  "fiction-book": "Fiction book",
  "documentary": "Documentary",
  "movie": "Fiction movie",
  "cycle": "Cycle",
  "post": "Eureka",
  "browserTitleAbout": "FAQ",
  "aboutPageHeading": "We are the first online book-film club for social change.",
  "aboutHeading": "What is an Eureka?",
  "aboutText": "An Eureka is an individual revelation that can transform the collective. On the platform, it takes the form of a written reflection about a work or cycle, accompanied by a square photo/image of your choice. By sharing your Eureka with the community, you can potentially inspire change!",
  "whatisCycleHeading": "What is a cycle?",
  "whatisCycleText": "Cycles are spaces created for the curious and the experts to dive into a topic, together with a community. They are a selection of 2-5 books and/or films about a specific topic. Cycles are ‘active’ during a set range of dates, so you can read/watch along and discuss with the community on a rolling basis. After the cycle is over, you can still access the content and the discussion. Note: Cycles can be public (accessible to everyone), private (indexed, participation subject to approval by cycle creator) or secret (by invitation only).",
  "whatisPostHeading": "What is your Mediatheque?",
  "whatisPostText": "It is your personal mixed-media library. It gathers your Eurekas, the cycles you have created and participated in, as well as the books and films you have read/watched (if you rated it, you read/watched it). Any item you ‘Save’ will also go straight to your Mediatheque. Last but not least: it is also where you share (as much as you want) about yourself and keep a list of users you follow.",
  "ethicsHeading": "What’s our Moderation and Data charter?",
  "ethicsText1": "Check out our Manifesto to learn more about our Principles for building our community, including Moderation principles.",
  "hereLinkENG": "English",
  "hereLinkSPA": "Spanish",
  "hereLinkPORT": "Portuguese",
  "hereLinkFR": "French",
  "ethicsText2": "Please note that by joining Eureka you are agreeing to share some of your personal information with us. Rest assured that we will not share your data with third parties (neither sell it).",
  "ethicsText3": "You may receive emails from us. To opt out, send us a message at hola@eureka.club - with a subject stating “Opt-out”.",
  "violence": "Violence, threats of or incitement to violence",
  "attacks": "Personal Attacks",
  "language": "Derogatory Language",
  "harassment": "Any Type of Harassment",
  "ethicsText4": "Content or individuals that violate the above will be promptly and thoroughly addressed and removed if deemed necessary.",
  "eurekaSupport": "Eureka is supported by:",
  "contact": "Contact:",
  "mosaicHeaderMyCycles": "Favorite cyles, works and Eurekas",
  "publicationYearLabel": "Publication year",
  "releaseYearLabel": "Release year",
  "Results about": "Results about",
  "countryLabel": "Country",
  "cycleActiveLabel": "Active cycle",
  "cycleNotActiveLabel": "Inactive cycle",
  "workLengthLabel": "Length",
  "workLengthAsPagesLabel": "pages",
  "workLengthAsMinutesLabel": "minutes",
  "unclampTextLess": "view less",
  "unclampTextMore": "view more",
  "wayShare": "",
  "cycleShare": "Check the cycle",
  "postCycleShare": "Check this Eureka about the cycle",
  "postWorkShare": "Check this Eureka about",
  "workShare": "Check this content about",
  "complementShare": "and join me on Eureka to discuss it!",
  "whatsappComplement": "Join me here:",
  "twitterComplement": "",
  "facebookComplement": "",
  "goToHomepage": "Go to Homepage",
  "Loading": "Loading",
  "Trending topics": "Trending topics",
  "uncategorized": "Uncategorized",
  "See all": "See all",
  "Name": "Name",
  "Email": "Email",
  "Image": "Profile picture",
  "Country of origin": "Country of origin",
  "Topics": "My topics of interest (max 5)",
  "Edit Profile": "Edit Profile",
  "countryFieldLabel": "Country",
  "Edit": "Edit",
  "Read / watched": "Book I've read or Movie I've watched",
  "I learned": "I learned",
  "Rating Eureka": "Rating Eureka",
  "Save for later": "Save for later",
  "Privacy settings": "Privacy settings",
  "mediathequeInfo": "Your Mediatheque contains your activity on Eureka. It gathers items you’ve watched / read / participated in, items saved for later as well as cycles and Eurekas you’ve created and/or participated in",
  "My Mediatheque is public": "My Mediatheque is public",
  "Anyone can see my Mediatheque": "Anyone can see my Mediatheque",
  "Fallowers can see my Dashboard": "Followers can see my Mediatheque",
  "Users I fallow or that follow me can see my Dashboard": "Users I follow or that follow me can see my Mediatheque",
  "My Dashboard is secret": "My Mediatheque is secret",
  "Only I can see my Dashboard": "Only I can see my Mediatheque",
  "About me": "About me",
  "Share": "Share",
  "joinCycleLabel": "Join cycle",
  "leaveCycleLabel": "Leave cycle",
  "participants": "participants",
  "Rate it": "Rate it:",
  "Write a replay": "Write a reply",
  "Reply": "Reply",
  "Replies": "replies",
  "vmcomments": "View more replies",
  "vlcomments": "View less replies",
  "notFound": "Not found",
  "Ongoing": "Ongoing",
  "Upcoming": "Upcoming",
  "Past": "Past",
  "Join Cycle request notification": "Request to join cycle notification",
  "Request sent successfully": "Request sent successfully",
  "Failed to send the request": "Failed to send request",
  "Clear rating": "Clear rating",
  "Close": "Close",
  "underEurekaLabel": "Activate your mind, transform the world",
  "openHeaderLabel": "Learn more about Eureka",
  "eurekaReasonLabel": "We are the first online book-film club for social change.",
  "eurekaReasonLabel2": "Our goal: activate minds to transform the world.",
  "headerSessionBtnLabel": "Login to have Eureka moments!",
  "headerLeftBoxTitle": "Tired of meaningless interactions on social media?",
  "headerLeftBoxText": "Activate your mind with your next book or movie, to think and feel about a topic that matters.",
  "headerCenterBoxTitle": "Join a cycle:",
  "headerCenterBoxText": "Spaces created for the curious and the experts to dive into a topic, together with a community.",
  "headerRightBoxTitle": "Create and share Eureka moments!",
  "headerRightBoxText": "Your individual revelations that can transform the collective.",
  "loadMoreTopics": "Load more topics",
  "manifestLbl": "Manifesto",
  "eurekaPrinciple": "Our principles for building our community",
  "welcomeEureka": "Welcome to Eureka!",
  "manifestDesc": "Our Manifesto outlines how we are building an online space in which content is generated and consumed in a radically different way. Our goal is to foster empathy, knowledge and meaningful dialogue, towards prompting “Eureka moments”: individual revelations that transform the collective. Ultimately, we want to nurture a virtuous cycle of social and political transformation online and offline.",
  "manifestRow1Box1Title": "We create communities.",
  "manifestRow1Box1Desc": "We believe that great revelations only occur within the collective. Likewise, reading books and watching films is all the more powerful when it becomes a collective activity, because it enhances their potential to connect us to the world and to others. With that in mind, we designed a safe space to host dialogues and ultimately communities, that allow us to leave individualism behind to transcend and transform our environment.",
  "manifestRow1Box2Title": "We consider that rules should be contextual.",
  "manifestRow1Box2Desc": "Thematic cycles are diverse: in terms of topic, context and community. To ensure that rules are relevant and culturally sensitive, each cycle has the ability to define its own guidelines, including what it means by ‘safe space’ and what classifies as harmful content. Of course, these must be generally aligned with our Manifesto. When you join a cycle, please note you are also agreeing to comply with the Cycle Guidelines.",
  "manifestRow1Box3Title": "We value prosocial behavior.",
  "manifestRow1Box3Desc": "We have the ambition that our communities can generate positive outcomes through dialogue, benefitting other people and society as a whole. This process requires us to have an overarching positive bias motivated by empathy, knowledge and concern for the greater good. Take this opportunity to lead by example and be constructive in your exchanges, instead of the opposite.",
  "manifestRow2Box1Title": "We stand for social inclusion.",
  "manifestRow2Box1Desc": "We believe that great revelations only occur within the collective. Likewise, reading books and watching films is all the more powerful when it becomes a collective activity, because it enhances their potential to connect us to the world and to others. With that in mind, we designed a safe space to host dialogues and ultimately communities, that allow us to leave individualism behind to transcend and transform our environment.",
  "manifestRow2Box2Title": "We take diversity and representation seriously.",
  "manifestRow2Box2Desc": "We believe that diverse representation is paramount to ensure individuals are more empathetic and can challenge dominant narratives (often western, male and white) towards indeed positively transforming future social and political realities. As such, one of our goals is to promote and give visibility to local content, in particular that of women, people of colour and indigenous people. As part of this effort, we will soon make ‘representation statistics’ available in Cycles and Mediatheques.",
  "manifestRow2Box3Title": "We fight misinformation.",
  "manifestRow2Box3Desc": "Recent literature suggests that misinformation is often shared because we don’t pay sufficient attention about whether or not content is accurate. Our goal here is to favor analytical thinking and deliberation, hoping it also has positive spillovers all over the networked-public sphere. As a general rule of thumb, we ask you to always double check your facts and prioritize official and trustworthy sources of information. Resist to sensationalistic writings to avoid nurturing clickbait, and of course don’t engage deliberately in content manipulation.",
  "manifestRow3Box1Title": "We value time and slow content.",
  "manifestRow3Box1Desc": "We believe that functions and forms of incumbent social networks that value immediacy, screen time and number of clicks are unadapted to an informed and in-depth reflection, potentially becoming highly perverse. As such, our algorithms do NOT reward immediacy nor constant engagement. Remember to take your time to read and watch books and films, to think and to write! We designed Eureka to support your process, not disturb it.",
  "manifestRow3Box2Title": "We value people, not data monetization.",
  "manifestRow3Box2Desc": "Our priority is to foster more critical and empathetic communities to transform social and political dynamics, not to generate profits. Eureka is a non-for-profit and non-data-extractivist organization. This means we do not partake in the attention economy (we do not sell your data) and strive to sustain our platform without ads.",
  "manifestRow3Box3Title": "We are ourselves.",
  "manifestRow3Box3Desc": "You are of course welcome to use your preferred name or pseudonym, but please do not impersonate someone else’s identity. Any use of a person’s identity without her/his/their consent will not be tolerated.",
  "manifestRow4Box1Title": "We don’t tolerate violence, harassment or personal attacks.",
  "manifestRow4Box1Desc": "We have azero ... ",
  "manifestRow4Box1Desc1": "A",
  "manifestRow4Box1Desc2": "B",
  "manifestRow4Box1Desc3": "C",
  "manifestRow4Box1Desc4": "D",
  "manifestRow4Box1Desc5": "E",
  "manifestRow4Box2Title": "We keep it legal.",
  "manifestRow4Box2Desc": "Please do not use Eureka to engage in illegal content or activities.",
  "enforcement": "Enforcement",
  "enforcementHeadLbl": "We hope we won’t need to get to that, but if needed, are some way we will enforce the above",
  "enforcementFooterLbl": "In the event of 4, 5 or 6, any user can activate an appeal mechanism, by exposing your case and arguments to hola@eureka.club. We do our best to review all appeals quickly (within 1-2 weeks), but can take more time depending on the number of requests.",
  "manifestEnforcement1": "Letting you know you are infringing our Manifesto",
  "manifestEnforcement2": "Warning you about continued infringements",
  "manifestEnforcement3": "Intervening in cycles",
  "manifestEnforcement4": "Removing content",
  "manifestEnforcement5": "Temporarily or permanently suspending your moderator’s abilities",
  "manifestEnforcement6": "Temporarily or permanently suspending your account",
  "manifestEnforcement7": "Other as needed"
}