{
 "termsAndPolicy": "Términos y Política de privacidad",
 "termsText":"Términos y Manifiesto",
 "policyText":"Política de privacidad",
 "AgreeText":"Ten en cuenta que al unirse, aceptas nuestra Política de privacidad y",
 "Manifesto": "Manifiesto.",
 "policyIntro1":"En Eureka, accesible desde www.eureka.club, una de nuestras principales prioridades es la privacidad de nuestras usuarias. Este documento de Política de privacidad contiene tipos de información que Eureka recopila y registra y cómo la usamos.",
  "policyIntro2":"Si tienes preguntas adicionales o requieres más información sobre nuestra Política de Privacidad, no dudes en contactarnos en ",
  "policyIntro3":"Esta Política de privacidad se aplica sólo a nuestras actividades en línea y es válida para las usuarias de nuestra plataforma con respecto a la información que compartieron y/o recopilaron en Eureka. Esta política no se aplica a ninguna información recopilada fuera de línea o a través de canales que no sean esta plataforma. Nuestra Política de privacidad se creó con la ayuda del",
  "linkPolicyGenerator":"Generador gratuito de políticas de privacidad",
  "titles1To4":"<h2>Consentimiento</h2>                <p>Al utilizar nuestra plataforma, aceptas nuestra Política de Privacidad y sus términos.</p>                <h2>Información que recopilamos</h2>                <p>La información personal que se te solicita que proporciones, y las razones por las que se solicita que la proporciones, se aclaran en el momento en que te solicitamos que proporciones tu información personal.</p>                <p>Si te comunicas con nosotros directamente, podemos recibir información adicional sobre ti, como tu nombre, dirección de correo electrónico, número de teléfono, el contenido del mensaje y/o los archivos adjuntos que nos envíes, y cualquier otra información que elijas proporcionar.</p>                <p>Cuando te registras para una Cuenta, solicitamos tu información de contacto, incluyendo tu nombre, tu correo electrónico y tu país.</p>                <h2>Cómo usamos su información</h2>                <p>Usamos la información que recopilamos de varias maneras, incluso para:</p>                <ul>                <li>Proporcionar, operar y mantener nuestra plataforma</li>                <li>Mejorar, personalizar y expandir nuestra plataforma</li>                <li>Comprender y analizar cómo se utiliza nuestra plataforma</li>                <li>Desarrollar nuevas características y funcionalidades.</li>                <li>Comunicarnos contigo, incluyendo asistencia técnica, para brindar actualizaciones y otra información relacionada con nuestra plataforma, y ​​con fines educativos y promocionales.</li>                <li>Enviar correos electrónicos</li>                <li>Encontrar y prevenir el fraude</li>                </ul>                <h2>Archivos de registro</h2>                <p>Eureka sigue un procedimiento estándar de uso de archivos de registro. Estos archivos registran a las personas cuando visitan sitios web. Todas las empresas de alojamiento hacen esto y forman parte del análisis de los servicios en la nube. La información recopilada por los archivos de registro incluye direcciones de protocolo de Internet (IP), tipo de navegador, proveedor de servicios de Internet (ISP), marca de fecha y hora, páginas de referencia/salida y posiblemente la cantidad de clics. Estos no están vinculados a ninguna información que sea personalmente identificable. El propósito de la información es analizar tendencias, administrar el sitio, rastrear el movimiento de los usuarios en la plataforma y recopilar información demográfica.</p>",
  "title5":"Cookies",
  "title5P1":"Eureka utiliza algunas 'cookies'. Estas cookies se utilizan para almacenar información, incluidas las preferencias de las usuarias y las páginas de la plataforma a las que accedió o visitó la usuaria. La información se utiliza para optimizar la experiencia de las usuarias al personalizar el contenido de nuestra página web según el tipo de navegador de las usuarias y/u otra información.", 
  "title5P2":"Para obtener más información general sobre las cookies, puedes leer el artículo",
  "LinkTitle5P2":"Cookies en el sitio web Generar política de privacidad",
  "titles6To7":"<h2>Publicidad</h2>                <p>Eureka no utiliza servidores de publicidad o redes publicitarias de terceros. No encontrarás anuncios focalizados en nuestra plataforma. No compartimos ni vendemos ninguno de tus datos a terceros y/o anunciantes.</p>            <h2>Derechos de protección de datos RGPD</h2>                  <p>Nos gustaría asegurarnos de que conoces todos sus derechos de protección de datos. Toda usuaria tiene derecho a lo siguiente:</p>               <ul><li>El derecho de acceso: tienes derecho a solicitar copias de tus datos personales. Es posible que cobremos una pequeña tarifa por este servicio.</li><li>El derecho a la rectificación: tienes derecho a solicitar que corrijamos cualquier información que crees que es inexacta. También tienes derecho a solicitar que completemos la información que crees que está incompleta.</li><li>El derecho a borrar: tienes derecho a solicitar que eliminemos tus datos personales, bajo ciertas condiciones.</li><li>El derecho a restringir el procesamiento: tienes derecho a solicitar que restrinjamos el procesamiento de tus datos personales, bajo ciertas condiciones.</li><li>El derecho a oponerse al procesamiento: tienes derecho a oponerse a que procesemos tus datos personales, bajo ciertas condiciones.</li><li>El derecho a la portabilidad de datos: tienes derecho a solicitar que transfiramos los datos que hemos recopilado a otra organización, o directamente a ti, bajo ciertas condiciones.</li><li>Si realizas una solicitud, tenemos un mes para responder</li></ul>",
  "title7P2":"Si deseas ejercer alguno de estos derechos, te puedes poner en contacto con nosotros en",
  "title8":"<h2>Niñas y niños</h2>  <p>Otra de nuestras prioridades es proteger a las niñas y a los niños mientras usan Internet. Alentamos a los padres y tutores a observar, participar y/o monitorear y guiar su actividad en línea.</p><p>Eureka no recopila a sabiendas ninguna Información de identificación personal de niñas y niños menores de 13 años. Si crees que tu hijo proporcionó este tipo de información en nuestra plataforma, te recomendamos encarecidamente que te comuniques con nosotras de inmediato y haremos todo lo posible para eliminar de inmediato dicha información de nuestros registros.</p>"
  }